module.exports = {
  "no": 8,
  "name": {
    "jp": "ロロノア・ゾロ 阿修羅弌霧銀（あしゅらいちぶぎん）",
    "tw": "羅羅亞・索隆 阿修羅壹霧銀"
  },
  "type": "技",
  "classes": [
    "斬擊"
  ],
  "star": 5,
  "cost": 15,
  "combo": 9,
  "min": {
    "lv": 1,
    "hp": 724,
    "atk": 667,
    "rcv": 39
  },
  "max": {
    "lv": 99,
    "hp": 2232,
    "atk": 1332,
    "rcv": 144
  },
  "skill": {
    "jp": {
      "name": "鬼気　九刀流　阿修羅弌霧銀",
      "content": "敵全体にキャラの攻撃×15倍の技属性ダメージ"
    },
    "tw": {
      "name": "鬼氣　九刀流　阿修羅壹霧銀",
      "content": "給予敵人全體角色攻擊力×15倍的技能屬性傷害"
    }
  },
  "captain": {
    "jp": {
      "name": "三面六手の剣士",
      "content": "技属性キャラの攻撃と体力を2倍にする"
    },
    "tw": {
      "name": "三頭六臂的劍士",
      "content": "將技能屬性角色的攻擊力提升2倍"
    }
  }
};
