module.exports = {
  "no": 12,
  "name": {
    "jp": "ナミ サンダーボルト=テンポ",
    "tw": "娜美 雷霆天候"
  },
  "type": "知",
  "classes": [
    "打擊",
    "博識"
  ],
  "star": 5,
  "cost": 15,
  "combo": 4,
  "min": {
    "lv": 1,
    "hp": 494,
    "atk": 437,
    "rcv": 154
  },
  "max": {
    "lv": 99,
    "hp": 1262,
    "atk": 1088,
    "rcv": 387
  },
  "skill": {
    "jp": {
      "name": "サンダーボルト=テンポ",
      "content": "敵全体にキャラの攻撃×15倍の知属性ダメージ"
    },
    "tw": {
      "name": "雷霆天候",
      "content": "給予敵人全體角色攻擊力×15倍的知識屬性傷害"
    }
  },
  "captain": {
    "jp": {
      "name": "天候を操る航海士",
      "content": "知属性キャラの攻撃と体力を1.5倍にする"
    },
    "tw": {
      "name": "操縱天氣的航海士",
      "content": "將知識屬性角色的攻擊力和體力提升1.5倍"
    }
  }
};
