module.exports = {
  "no": 24,
  "name": {
    "jp": "トニートニー・チョッパー 腕力強化（アームポイント）",
    "tw": "多尼多尼・喬巴 腕力強化"
  },
  "type": "力",
  "classes": [
    "格鬥",
    "強靱"
  ],
  "star": 4,
  "cost": 9,
  "combo": 4,
  "min": {
    "lv": 1,
    "hp": 356,
    "atk": 260,
    "rcv": 54
  },
  "max": {
    "lv": 50,
    "hp": 868,
    "atk": 820,
    "rcv": 122
  },
  "skill": {
    "jp": {
      "name": "刻蹄　桜",
      "content": "敵全体の防御力を2ターンの間、半減させる"
    },
    "tw": {
      "name": " 刻蹄……櫻花",
      "content": "在2回合內降低敵人全體一半的防禦力"
    }
  },
  "captain": {
    "jp": {
      "name": "万能薬になるんだ　[力]",
      "content": "力属性キャラの回復を1.5倍にする"
    },
    "tw": {
      "name": "萬能藥　[力]",
      "content": "將力量屬性角色的回復力提升1.5倍"
    }
  }
};
