module.exports = {
  "no": 196,
  "name": {
    "jp": "ナギナタ少尉 海軍本部",
    "tw": "薙刀少尉 海軍本部"
  },
  "type": "速",
  "classes": [
    "打擊"
  ],
  "star": 3,
  "cost": 9,
  "combo": 6,
  "min": {
    "lv": 1,
    "hp": 400,
    "atk": 220,
    "rcv": 48
  },
  "max": {
    "lv": 50,
    "hp": 916,
    "atk": 442,
    "rcv": 120
  },
  "skill": {
    "jp": {
      "name": "[力]スロットチェンジ・[速]",
      "content": "[力]スロットを[速]スロットに変換する"
    },
    "tw": {
      "name": "[力]技能格變換・[速]",
      "content": "將[力]技能格變換為[速]"
    }
  },
  "captain": {
    "jp": {
      "name": "正義の速力",
      "content": "速属性キャラの攻撃を1.5倍にする"
    },
    "tw": {
      "name": "正義的速度",
      "content": "將速度屬性角色的攻擊力提升1.5倍"
    }
  }
};
