module.exports = {
  "no": 200,
  "name": {
    "jp": "Mr.5 そよ風息爆弾（ブリーズ・ブレス・ボム）",
    "tw": "Mr.5 微風氣息炸彈"
  },
  "type": "力",
  "classes": [
    "射擊"
  ],
  "star": 4,
  "cost": 15,
  "combo": 5,
  "min": {
    "lv": 1,
    "hp": 688,
    "atk": 520,
    "rcv": 92
  },
  "max": {
    "lv": 70,
    "hp": 1120,
    "atk": 943,
    "rcv": 180
  },
  "skill": {
    "jp": {
      "name": "そよ風息爆弾",
      "content": "敵1体にキャラの攻撃×20倍の力属性ダメージ"
    },
    "tw": {
      "name": "微風氣息炸彈",
      "content": "對單一敵人造成角色攻擊力×20倍的力量屬性傷害"
    }
  },
  "captain": {
    "jp": {
      "name": "全身起爆人間",
      "content": "力属性キャラの攻撃を2倍にする"
    },
    "tw": {
      "name": "全身引爆人",
      "content": "將力量屬性角色的攻擊力提升2倍"
    }
  }
};
