module.exports = {
  "no": 2,
  "name": {
    "jp": "モンキー・D・ルフィ ゴムゴムの銃(ピストル)",
    "tw": "蒙其・D・魯夫 伸縮自如的橡膠槍"
  },
  "type": "力",
  "classes": [
    "格鬥"
  ],
  "star": 3,
  "cost": 4,
  "combo": 6,
  "min": {
    "lv": 1,
    "hp": 130,
    "atk": 76,
    "rcv": 14
  },
  "max": {
    "lv": 20,
    "hp": 510,
    "atk": 249,
    "rcv": 49
  },
  "skill": {
    "jp": {
      "name": "ゴムゴムの銃",
      "content": "敵1体にキャラの攻撃×7倍の力属性ダメージ"
    },
    "tw": {
      "name": "伸縮自如的橡膠槍",
      "content": "給與敵人單體角色攻擊力×7倍的力量屬性攻擊"
    }
  },
  "captain": {
    "jp": {
      "name": "ゴムゴムパワー",
      "content": "力属性キャラの攻撃を1.5倍にする"
    },
    "tw": {
      "name": "橡膠力量",
      "content": "將力量屬性角色的攻擊力提升為1.5倍"
    }
  }
};
