module.exports = {
  "no": 20,
  "name": {
    "jp": "サンジ 悪魔風脚 (ディアブルジャンブ)",
    "tw": "香吉士 惡魔風腳"
  },
  "type": "速",
  "classes": [
    "格鬥",
    "強靱"
  ],
  "star": 5,
  "cost": 15,
  "combo": 4,
  "min": {
    "lv": 1,
    "hp": 406,
    "atk": 418,
    "rcv": 175
  },
  "max": {
    "lv": 99,
    "hp": 2206,
    "atk": 1030,
    "rcv": 249
  },
  "skill": {
    "jp": {
      "name": "悪魔風脚",
      "content": "敵全体に5000の固定ダメージ"
    },
    "tw": {
      "name": "惡魔風腳",
      "content": "給予敵人全體5000點的固定傷害"
    }
  },
  "captain": {
    "jp": {
      "name": "騎士道の料理人",
      "content": "速属性キャラの攻撃と体力を1.5倍にする"
    },
    "tw": {
      "name": "擁有騎士精神的廚師",
      "content": "將速度屬性角色的攻擊力及體力提升1.5倍"
    }
  }
};
