module.exports = {
  "no": 204,
  "name": {
    "jp": "Mr.3 特大キャンドルサービスセット",
    "tw": "Mr.3 特大號蠟燭饗宴"
  },
  "type": "知",
  "classes": [
    "斬擊",
    "博識"
  ],
  "star": 4,
  "cost": 15,
  "combo": 4,
  "min": {
    "lv": 1,
    "hp": 600,
    "atk": 449,
    "rcv": 120
  },
  "max": {
    "lv": 70,
    "hp": 1394,
    "atk": 818,
    "rcv": 176
  },
  "skill": {
    "jp": {
      "name": "特大キャンドルサービスセット",
      "content": "敵全体の攻撃を1ターン遅延させる"
    },
    "tw": {
      "name": "特大號蠟燭饗宴",
      "content": "拖延敵人全體1回合行動"
    }
  },
  "captain": {
    "jp": {
      "name": "造形美術家",
      "content": "知属性キャラから受けるダメージを10％減らす"
    },
    "tw": {
      "name": "造型美術家",
      "content": "將來自知識屬性角色的傷害值減少10％"
    }
  }
};
