module.exports = {
  "no": 206,
  "name": {
    "jp": "ミス・ゴールデンウィーク カラーズトラップ なごみの緑",
    "tw": "Miss黃金週 彩色陷阱 悠閒之綠"
  },
  "type": "技",
  "classes": [
    "打擊",
    "自由"
  ],
  "star": 4,
  "cost": 15,
  "combo": 5,
  "min": {
    "lv": 1,
    "hp": 264,
    "atk": 264,
    "rcv": 268
  },
  "max": {
    "lv": 70,
    "hp": 412,
    "atk": 390,
    "rcv": 530
  },
  "skill": {
    "jp": {
      "name": "カラーズトラップ なごみの緑",
      "content": "敵全体の防御力を2ターンの間、半減させる"
    },
    "tw": {
      "name": "彩色陷阱 悠閒之綠",
      "content": "於2回合內，降低所有敵人一半的防禦力"
    }
  },
  "captain": {
    "jp": {
      "name": "写実画家",
      "content": "技属性キャラの体力と回復を1.2倍にする"
    },
    "tw": {
      "name": "寫實畫家",
      "content": "將技能屬性角色的體力及回復力提升1.2倍"
    }
  }
};
