module.exports = {
  "no": 208,
  "name": {
    "jp": "Mr.2・ボン・クレー  爆撃白鳥アラベスク(ボンバルディエ)",
    "tw": "Mr.2　馮・克雷 爆擊天鵝迎風展翅"
  },
  "type": "心",
  "classes": [
    "格鬥",
    "自由"
  ],
  "star": 4,
  "cost": 15,
  "combo": 4,
  "min": {
    "lv": 1,
    "hp": 599,
    "atk": 348,
    "rcv": 169
  },
  "max": {
    "lv": 70,
    "hp": 935,
    "atk": 709,
    "rcv": 302
  },
  "skill": {
    "jp": {
      "name": "爆撃白鳥アラベスク",
      "content": "[肉]スロットを[心]に変換する"
    },
    "tw": {
      "name": "爆擊天鵝迎風展翅",
      "content": "將[肉]技能格變換為[心]"
    }
  },
  "captain": {
    "jp": {
      "name": "オカマ拳法の主役",
      "content": "心属性キャラから受けるダメージを20％減らす"
    },
    "tw": {
      "name": "人妖拳法的主角",
      "content": "將來自心靈屬性角色的傷害值減少20％"
    }
  }
};
