module.exports = {
  "no": 212,
  "name": {
    "jp": "Mr.9 （熱血ナイン根性バット）",
    "tw": "Mr.9  熱血九號毅力球棒"
  },
  "type": "速",
  "classes": [
    "打擊"
  ],
  "star": 3,
  "cost": 13,
  "combo": 5,
  "min": {
    "lv": 1,
    "hp": 408,
    "atk": 249,
    "rcv": 99
  },
  "max": {
    "lv": 70,
    "hp": 1011,
    "atk": 590,
    "rcv": 240
  },
  "skill": {
    "jp": {
      "name": "熱血ナイン根性バット",
      "content": "敵1体にキャラの攻撃×5倍の速属性ダメージ"
    },
    "tw": {
      "name": "熱血9號後空翻",
      "content": "對單一敵人造成角色攻擊力×5倍的速度屬性傷害"
    }
  },
  "captain": {
    "jp": {
      "name": "2刀流アクロバッター",
      "content": "打突タイプキャラの攻撃を1.5倍にする"
    },
    "tw": {
      "name": "2刀流特技表演者",
      "content": "將打擊型角色的攻擊力提升1.5倍"
    }
  }
};
