module.exports = {
  "no": 214,
  "name": {
    "jp": "ラブーン(ルフィ落書き)",
    "tw": "拉布（被魯夫塗鴉的）"
  },
  "type": "力",
  "classes": [
    "格鬥",
    "強靱"
  ],
  "star": 4,
  "cost": 22,
  "combo": 5,
  "min": {
    "lv": 1,
    "hp": 1000,
    "atk": 400,
    "rcv": 160
  },
  "max": {
    "lv": 99,
    "hp": 2500,
    "atk": 850,
    "rcv": 250
  },
  "skill": {
    "jp": {
      "name": "嘆きの頭突き",
      "content": "敵全体にキャラの攻撃×20倍の力属性ダメージ"
    },
    "tw": {
      "name": "嘆息的頭槌",
      "content": "對所有敵人造成角色攻擊力×20倍的力量屬性傷害"
    }
  },
  "captain": {
    "jp": {
      "name": "仲間の生還を信じる心",
      "content": "体力が一定以上の場合、攻撃を受けても倒れない"
    },
    "tw": {
      "name": "相信夥伴活著的信念",
      "content": "在維持一定以上體力時，即使受到致命攻擊，體力也會維持在1"
    }
  }
};
