module.exports = {
  "no": 22,
  "name": {
    "jp": "トニートニー・チョッパー 重量強化（ヘビーポイント）",
    "tw": "多尼多尼・喬巴 重量強化"
  },
  "type": "心",
  "classes": [
    "格鬥",
    "自由"
  ],
  "star": 4,
  "cost": 9,
  "combo": 5,
  "min": {
    "lv": 1,
    "hp": 306,
    "atk": 213,
    "rcv": 78
  },
  "max": {
    "lv": 50,
    "hp": 754,
    "atk": 622,
    "rcv": 207
  },
  "skill": {
    "jp": {
      "name": "重量ゴング",
      "content": "敵1体にキャラの攻撃×15倍の心属性ダメージ"
    },
    "tw": {
      "name": "重量級鐵拳",
      "content": "給予敵人單體角色攻擊力×15倍的心靈屬性傷害"
    }
  },
  "captain": {
    "jp": {
      "name": "万能薬になるんだ　[心]",
      "content": "心属性キャラの回復を1.5倍にする"
    },
    "tw": {
      "name": "萬能藥　[心]",
      "content": "將心靈屬性角色的回復力提升1.5倍"
    }
  }
};
