module.exports = {
  "no": 222,
  "name": {
    "jp": "ウソップ（ウソップハンマー）",
    "tw": "騙人布 騙人布反擊"
  },
  "type": "心",
  "classes": [
    "打擊"
  ],
  "star": 3,
  "cost": 12,
  "combo": 5,
  "min": {
    "lv": 1,
    "hp": 188,
    "atk": 101,
    "rcv": 40
  },
  "max": {
    "lv": 35,
    "hp": 778,
    "atk": 388,
    "rcv": 191
  },
  "skill": {
    "jp": {
      "name": "ウソップハンマー",
      "content": "1ターンの間、心属性の攻撃が1.5倍になる"
    },
    "tw": {
      "name": "騙人布反擊",
      "content": "於1回合內，將心靈屬性的攻擊力提升1.5倍"
    }
  },
  "captain": {
    "jp": {
      "name": "覚悟ある海の狙撃手",
      "content": "心属性キャラの攻撃を1.2倍にする"
    },
    "tw": {
      "name": "擁有覺悟的海上狙擊手",
      "content": "將心靈屬性角色的攻擊力提升1.2倍"
    }
  }
};
