module.exports = {
  "no": 23,
  "name": {
    "jp": "トニートニー・チョッパー 頭脳強化（ブレーンポイント）",
    "tw": "多尼多尼・喬巴 頭腦強化"
  },
  "type": "知",
  "classes": [
    "格鬥",
    "博識"
  ],
  "star": 4,
  "cost": 9,
  "combo": 5,
  "min": {
    "lv": 1,
    "hp": 258,
    "atk": 198,
    "rcv": 91
  },
  "max": {
    "lv": 50,
    "hp": 520,
    "atk": 454,
    "rcv": 302
  },
  "skill": {
    "jp": {
      "name": "診断",
      "content": "隣接するキャラのスロットを[肉]に変換する"
    },
    "tw": {
      "name": "診斷",
      "content": "將鄰接角色的技能格變換為[肉]"
    }
  },
  "captain": {
    "jp": {
      "name": "万能薬になるんだ　[知]",
      "content": "知属性キャラの回復を1.5倍にする"
    },
    "tw": {
      "name": "萬能藥　[知]",
      "content": "將知識屬性角色的回復力提升1.5倍"
    }
  }
};
