module.exports = {
  "no": 26,
  "name": {
    "jp": "トニートニー・チョッパー 毛皮強化（ガードポイント）",
    "tw": "多尼多尼・喬巴 毛皮強化"
  },
  "type": "技",
  "classes": [
    "格鬥",
    "強靱"
  ],
  "star": 4,
  "cost": 9,
  "combo": 6,
  "min": {
    "lv": 1,
    "hp": 394,
    "atk": 178,
    "rcv": 75
  },
  "max": {
    "lv": 50,
    "hp": 1320,
    "atk": 408,
    "rcv": 184
  },
  "skill": {
    "jp": {
      "name": "毛皮強化",
      "content": "受けるダメージを3ターンの間、50％減らす"
    },
    "tw": {
      "name": "毛皮強化",
      "content": "在3回合內將受到的傷害降低為一半"
    }
  },
  "captain": {
    "jp": {
      "name": "万能薬になるんだ　[技]",
      "content": "技属性キャラの回復を1.5倍にする"
    },
    "tw": {
      "name": "萬能藥　[技]",
      "content": "將技能屬性角色的回復力提升1.5倍"
    }
  }
};
