module.exports = {
  "no": 30,
  "name": {
    "jp": "金棒のアルビダ スベスベの実",
    "tw": "鐵棒亞爾麗塔 滑嫩果實"
  },
  "type": "力",
  "classes": [
    "打擊",
    "自由"
  ],
  "star": 4,
  "cost": 15,
  "combo": 6,
  "min": {
    "lv": 1,
    "hp": 766,
    "atk": 625,
    "rcv": 135
  },
  "max": {
    "lv": 99,
    "hp": 1668,
    "atk": 999,
    "rcv": 369
  },
  "skill": {
    "jp": {
      "name": "スベスベシュプール",
      "content": "受けるダメージを1ターンの間、80％減らす"
    },
    "tw": {
      "name": "滑嫩噴射",
      "content": "在1回合內降低80%的傷害"
    }
  },
  "captain": {
    "jp": {
      "name": "スベスベボディ",
      "content": "力属性キャラから受けるダメージを50％減らす"
    },
    "tw": {
      "name": "滑嫩肌膚",
      "content": "減少50%的力量屬性傷害"
    }
  }
};
