module.exports = {
  "no": 34,
  "name": {
    "jp": "雑用ヘルメッポ",
    "tw": "打雜的貝魯梅柏"
  },
  "type": "知",
  "classes": [
    "格鬥"
  ],
  "star": 3,
  "cost": 8,
  "combo": 5,
  "min": {
    "lv": 1,
    "hp": 234,
    "atk": 210,
    "rcv": 29
  },
  "max": {
    "lv": 50,
    "hp": 770,
    "atk": 485,
    "rcv": 130
  },
  "skill": {
    "jp": {
      "name": "逆恨みのわら人形",
      "content": "敵全体の防御力を1ターンの間、０にさせる"
    },
    "tw": {
      "name": "怨念的詛咒稻草人",
      "content": "在1回合內將敵人全體的防禦力降為0"
    }
  },
  "captain": {
    "jp": {
      "name": "親父を超える決意",
      "content": "知属性キャラから受けるダメージを30％減らす"
    },
    "tw": {
      "name": "超越老爸的決心",
      "content": "被知識屬性角色攻擊時可降低30%的傷害值"
    }
  }
};
