module.exports = {
  "no": 6,
  "name": {
    "jp": "ロロノア・ゾロ 三・千・世・界",
    "tw": "羅羅亞・索隆 三・千・世・界"
  },
  "type": "技",
  "classes": [
    "斬擊"
  ],
  "star": 4,
  "cost": 7,
  "combo": 6,
  "min": {
    "lv": 1,
    "hp": 426,
    "atk": 222,
    "rcv": 37
  },
  "max": {
    "lv": 35,
    "hp": 899,
    "atk": 515,
    "rcv": 120
  },
  "skill": {
    "jp": {
      "name": "三刀流奥義　三・千・世・界",
      "content": "敵全体にキャラの攻撃×10倍の技属性ダメージ"
    },
    "tw": {
      "name": "三刀流奥義　三・千・世・界",
      "content": "給予敵人全體角色攻擊力×10倍的技能屬性傷害"
    }
  },
  "captain": {
    "jp": {
      "name": "背中を見せない剣士",
      "content": "技属性キャラの攻撃を1.5倍にする"
    },
    "tw": {
      "name": "絕不背對敵人的劍士",
      "content": "將技能屬性角色的攻擊力提升1.5倍"
    }
  }
};
