module.exports = {
  "no": 66,
  "name": {
    "jp": "ブチ切れアーロン 鮫（シャ－ク）・ＯＮ･歯車（トゥース）",
    "tw": "抓狂的惡龍　鯊魚齒輪"
  },
  "type": "力",
  "classes": [
    "斬擊",
    "強靱"
  ],
  "star": 4,
  "cost": 15,
  "combo": 4,
  "min": {
    "lv": 1,
    "hp": 832,
    "atk": 832,
    "rcv": 55
  },
  "max": {
    "lv": 99,
    "hp": 1974,
    "atk": 1491,
    "rcv": 154
  },
  "skill": {
    "jp": {
      "name": "鮫・ＯＮ･歯車",
      "content": "敵1体にキャラの攻撃×15倍の力属性ダメージ"
    },
    "tw": {
      "name": "鯊魚齒輪",
      "content": "對單一敵人造成角色攻擊力×15倍的力量屬性傷害"
    }
  },
  "captain": {
    "jp": {
      "name": "ブチ切れた力",
      "content": "斬撃タイプキャラの攻撃を2倍にする"
    },
    "tw": {
      "name": "抓狂力量",
      "content": "將斬擊型角色的攻擊力提升2倍"
    }
  }
};
