module.exports = {
  "no": 68,
  "name": {
    "jp": "たしぎ 海軍本部少尉",
    "tw": "達絲琪　海軍本部少尉"
  },
  "type": "速",
  "classes": [
    "斬擊",
    "博識"
  ],
  "star": 4,
  "cost": 15,
  "combo": 5,
  "min": {
    "lv": 1,
    "hp": 632,
    "atk": 431,
    "rcv": 222
  },
  "max": {
    "lv": 99,
    "hp": 1434,
    "atk": 921,
    "rcv": 434
  },
  "skill": {
    "jp": {
      "name": "居合抜き",
      "content": "敵1体にキャラの攻撃×25倍の速属性ダメージ"
    },
    "tw": {
      "name": "拔刀術",
      "content": "對單一敵人造成角色攻擊力×25倍的速度屬性傷害"
    }
  },
  "captain": {
    "jp": {
      "name": "刀剣フリークス",
      "content": "斬撃タイプキャラの回復を2倍にする"
    },
    "tw": {
      "name": "刀劍中毒者",
      "content": "將斬擊型角色的回復力提升2倍"
    }
  }
};
