module.exports = {
  "no": 7,
  "name": {
    "jp": "ロロノア・ゾロ 煩悩鳳（ポンドほう）",
    "tw": "羅羅亞・索隆 煩惱鳳"
  },
  "type": "技",
  "classes": [
    "斬擊"
  ],
  "star": 4,
  "cost": 9,
  "combo": 4,
  "min": {
    "lv": 1,
    "hp": 462,
    "atk": 258,
    "rcv": 37
  },
  "max": {
    "lv": 50,
    "hp": 1216,
    "atk": 694,
    "rcv": 106
  },
  "skill": {
    "jp": {
      "name": "三刀流　百八煩悩鳳",
      "content": "敵全体にキャラの攻撃×10倍の技属性ダメージ"
    },
    "tw": {
      "name": "三刀流　百八煩惱鳳",
      "content": "給予敵人全體角色攻擊力×10倍的傷害"
    }
  },
  "captain": {
    "jp": {
      "name": "背中を見せない剣士",
      "content": "技属性キャラの攻撃を1.5倍にする"
    },
    "tw": {
      "name": "絕不背對敵人的劍士",
      "content": "將技能屬性角色的攻擊力提升1.5倍"
    }
  }
};
