module.exports = {
  "no": 75,
  "name": {
    "jp": "ポートガス・D・エース  鏡火炎（きょうかえん）",
    "tw": "波特卡斯・D・艾斯　鏡火炎"
  },
  "type": "速",
  "classes": [
    "格鬥",
    "自由"
  ],
  "star": 5,
  "cost": 20,
  "combo": 6,
  "min": {
    "lv": 1,
    "hp": 1728,
    "atk": 501,
    "rcv": 140
  },
  "max": {
    "lv": 99,
    "hp": 2886,
    "atk": 1020,
    "rcv": 279
  },
  "skill": {
    "jp": {
      "name": "鏡火炎",
      "content": "敵全体にキャラの攻撃×15倍の速属性ダメージ"
    },
    "tw": {
      "name": "鏡火炎",
      "content": "對所有敵人造成角色攻擊力×15倍的速度屬性傷害"
    }
  },
  "captain": {
    "jp": {
      "name": "メラメラボディ",
      "content": "速属性キャラの攻撃を2.5倍にする"
    },
    "tw": {
      "name": "燃燒的身體",
      "content": "將速度屬性角色的攻擊力提升2.5倍"
    }
  }
};
