module.exports = [
  null,
  {
    "no": 1,
    "name": {
      "jp": "モンキー・D・ルフィ",
      "tw": "蒙其・D・魯夫"
    },
    "type": "力",
    "classes": [
      "格鬥"
    ],
    "star": 2,
    "cost": 1,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 42,
      "ATK": 15,
      "RCV": 8
    },
    "max": {
      "LV": 5,
      "HP": 134,
      "ATK": 68,
      "RCV": 15
    },
    "skill": {
      "jp": {
        "name": "ぐるぐるゴムパンチ",
        "content": "敵1体にキャラの攻撃×5倍の力属性ダメージ"
      },
      "tw": {
        "name": "轉轉橡膠拳",
        "content": "給予敵人單體角色攻擊力×5倍的力量屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 2,
    "name": {
      "jp": "モンキー・D・ルフィ ゴムゴムの銃(ピストル)",
      "tw": "蒙其・D・魯夫 伸縮自如的橡膠槍"
    },
    "type": "力",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 4,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 130,
      "ATK": 76,
      "RCV": 14
    },
    "max": {
      "LV": 20,
      "HP": 510,
      "ATK": 249,
      "RCV": 49
    },
    "skill": {
      "jp": {
        "name": "ゴムゴムの銃",
        "content": "敵1体にキャラの攻撃×7倍の力属性ダメージ"
      },
      "tw": {
        "name": "伸縮自如的橡膠槍",
        "content": "給與敵人單體角色攻擊力×7倍的力量屬性攻擊"
      }
    },
    "captain": {
      "jp": {
        "name": "ゴムゴムパワー",
        "content": "力属性キャラの攻撃を1.5倍にする"
      },
      "tw": {
        "name": "橡膠力量",
        "content": "將力量屬性角色的攻擊力提升為1.5倍"
      }
    }
  },
  {
    "no": 3,
    "name": {
      "jp": "モンキー・D・ルフィ ゴムゴムのバズーカ",
      "tw": "蒙其・D・魯夫 伸縮自如的橡膠火箭砲"
    },
    "type": "力",
    "classes": [
      "格鬥"
    ],
    "star": 4,
    "cost": 7,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 404,
      "ATK": 227,
      "RCV": 39
    },
    "max": {
      "LV": 35,
      "HP": 975,
      "ATK": 522,
      "RCV": 105
    },
    "skill": {
      "jp": {
        "name": "ゴムゴムのバズーカ",
        "content": "敵1体にキャラの攻撃×15倍の力属性ダメージ"
      },
      "tw": {
        "name": "伸縮自如的橡膠火箭砲",
        "content": "給予敵人單體角色攻擊力×15倍的力量屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": "ゴムゴムパワー",
        "content": "力属性キャラの攻撃を1.5倍にする"
      },
      "tw": {
        "name": "橡膠力量",
        "content": "將力量屬性角色的攻擊力提升為1.5倍"
      }
    }
  },
  {
    "no": 4,
    "name": {
      "jp": "モンキー・D・ルフィ ギア２",
      "tw": "蒙其・D・魯夫 2檔"
    },
    "type": "力",
    "classes": [
      "格鬥",
      "自由"
    ],
    "star": 5,
    "cost": 15,
    "combo": 8,
    "min": {
      "LV": 1,
      "HP": 902,
      "ATK": 473,
      "RCV": 74
    },
    "max": {
      "LV": 99,
      "HP": 1772,
      "ATK": 1313,
      "RCV": 227
    },
    "skill": {
      "jp": {
        "name": "ゴムゴムのツインJET銃",
        "content": "敵1体にキャラの攻撃×25倍の力属性ダメージ"
      },
      "tw": {
        "name": "伸縮自如的橡膠雙重JET槍",
        "content": "給予敵人單體角色攻擊力25倍的力量屬性攻擊"
      }
    },
    "captain": {
      "jp": {
        "name": "ドーピングパワー",
        "content": "力属性キャラの攻撃を2倍にする"
      },
      "tw": {
        "name": "興奮力量",
        "content": "將力量屬性角色的攻擊力提升2倍"
      }
    }
  },
  {
    "no": 5,
    "name": {
      "jp": "ロロノア・ゾロ",
      "tw": "羅羅亞・索隆"
    },
    "type": "技",
    "classes": [
      "斬擊"
    ],
    "star": 3,
    "cost": 4,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 126,
      "ATK": 75,
      "RCV": 15
    },
    "max": {
      "LV": 20,
      "HP": 488,
      "ATK": 239,
      "RCV": 56
    },
    "skill": {
      "jp": {
        "name": "鬼斬り",
        "content": "敵1体にキャラの攻撃×7倍の技属性ダメージ"
      },
      "tw": {
        "name": "鬼斬",
        "content": "給予敵人單體角色攻擊力×7倍的技能屬性攻擊"
      }
    },
    "captain": {
      "jp": {
        "name": "三刀流の剣士",
        "content": "技属性キャラの攻撃を1.5倍にする"
      },
      "tw": {
        "name": "三刀流劍士",
        "content": "將技能屬性角色的攻擊力提升1.5倍"
      }
    }
  },
  {
    "no": 6,
    "name": {
      "jp": "ロロノア・ゾロ 三・千・世・界",
      "tw": "羅羅亞・索隆 三・千・世・界"
    },
    "type": "技",
    "classes": [
      "斬擊"
    ],
    "star": 4,
    "cost": 7,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 426,
      "ATK": 222,
      "RCV": 37
    },
    "max": {
      "LV": 35,
      "HP": 899,
      "ATK": 515,
      "RCV": 120
    },
    "skill": {
      "jp": {
        "name": "三刀流奥義　三・千・世・界",
        "content": "敵全体にキャラの攻撃×10倍の技属性ダメージ"
      },
      "tw": {
        "name": "三刀流奥義　三・千・世・界",
        "content": "給予敵人全體角色攻擊力×10倍的技能屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": "背中を見せない剣士",
        "content": "技属性キャラの攻撃を1.5倍にする"
      },
      "tw": {
        "name": "絕不背對敵人的劍士",
        "content": "將技能屬性角色的攻擊力提升1.5倍"
      }
    }
  },
  {
    "no": 7,
    "name": {
      "jp": "ロロノア・ゾロ 煩悩鳳（ポンドほう）",
      "tw": "羅羅亞・索隆 煩惱鳳"
    },
    "type": "技",
    "classes": [
      "斬擊"
    ],
    "star": 4,
    "cost": 9,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 462,
      "ATK": 258,
      "RCV": 37
    },
    "max": {
      "LV": 50,
      "HP": 1216,
      "ATK": 694,
      "RCV": 106
    },
    "skill": {
      "jp": {
        "name": "三刀流　百八煩悩鳳",
        "content": "敵全体にキャラの攻撃×10倍の技属性ダメージ"
      },
      "tw": {
        "name": "三刀流　百八煩惱鳳",
        "content": "給予敵人全體角色攻擊力×10倍的傷害"
      }
    },
    "captain": {
      "jp": {
        "name": "背中を見せない剣士",
        "content": "技属性キャラの攻撃を1.5倍にする"
      },
      "tw": {
        "name": "絕不背對敵人的劍士",
        "content": "將技能屬性角色的攻擊力提升1.5倍"
      }
    }
  },
  {
    "no": 8,
    "name": {
      "jp": "ロロノア・ゾロ 阿修羅弌霧銀（あしゅらいちぶぎん）",
      "tw": "羅羅亞・索隆 阿修羅壹霧銀"
    },
    "type": "技",
    "classes": [
      "斬擊"
    ],
    "star": 5,
    "cost": 15,
    "combo": 9,
    "min": {
      "LV": 1,
      "HP": 724,
      "ATK": 667,
      "RCV": 39
    },
    "max": {
      "LV": 99,
      "HP": 2232,
      "ATK": 1332,
      "RCV": 144
    },
    "skill": {
      "jp": {
        "name": "鬼気　九刀流　阿修羅弌霧銀",
        "content": "敵全体にキャラの攻撃×15倍の技属性ダメージ"
      },
      "tw": {
        "name": "鬼氣　九刀流　阿修羅壹霧銀",
        "content": "給予敵人全體角色攻擊力×15倍的技能屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": "三面六手の剣士",
        "content": "技属性キャラの攻撃と体力を2倍にする"
      },
      "tw": {
        "name": "三頭六臂的劍士",
        "content": "將技能屬性角色的攻擊力提升2倍"
      }
    }
  },
  {
    "no": 9,
    "name": {
      "jp": "ナミ",
      "tw": "娜美"
    },
    "type": "知",
    "classes": [
      "打擊"
    ],
    "star": 3,
    "cost": 4,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 72,
      "ATK": 51,
      "RCV": 32
    },
    "max": {
      "LV": 20,
      "HP": 366,
      "ATK": 201,
      "RCV": 89
    },
    "skill": {
      "jp": {
        "name": "泥棒猫",
        "content": "体力を1000回復する"
      },
      "tw": {
        "name": "小偷貓",
        "content": "回復1000點體力"
      }
    },
    "captain": {
      "jp": {
        "name": "泥棒航海士",
        "content": "知属性キャラから受けるダメージを20％減らす"
      },
      "tw": {
        "name": "小偷航海士",
        "content": "減少20%知識屬性傷害值"
      }
    }
  },
  {
    "no": 10,
    "name": {
      "jp": "ナミ トルネード=テンポ",
      "tw": "娜美 龍捲風天候"
    },
    "type": "知",
    "classes": [
      "打擊",
      "博識"
    ],
    "star": 4,
    "cost": 7,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 336,
      "ATK": 192,
      "RCV": 62
    },
    "max": {
      "LV": 35,
      "HP": 783,
      "ATK": 453,
      "RCV": 160
    },
    "skill": {
      "jp": {
        "name": "トルネード=テンポ",
        "content": "敵1体にキャラの攻撃×15倍の知属性ダメージ"
      },
      "tw": {
        "name": "龍捲風天候",
        "content": "給予敵人單體角色攻擊力×15倍的知識屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": "ずる賢い航海士",
        "content": "知属性の攻撃を1.5倍にする"
      },
      "tw": {
        "name": "狡猾的航海士",
        "content": "將知識屬性角色的攻擊力提升1.5倍"
      }
    }
  },
  {
    "no": 11,
    "name": {
      "jp": "ナミ 蜃気楼＝テンポ",
      "tw": "娜美 海市蜃樓天候"
    },
    "type": "知",
    "classes": [
      "打擊",
      "博識"
    ],
    "star": 4,
    "cost": 9,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 348,
      "ATK": 201,
      "RCV": 75
    },
    "max": {
      "LV": 50,
      "HP": 840,
      "ATK": 543,
      "RCV": 219
    },
    "skill": {
      "jp": {
        "name": "蜃気楼",
        "content": "知属性の攻撃を1ターン無効化する"
      },
      "tw": {
        "name": "海市蜃樓",
        "content": "在1回合內將知識屬性的攻擊無效化"
      }
    },
    "captain": {
      "jp": {
        "name": "ずる賢い航海士",
        "content": "知属性の攻撃を1.5倍にする"
      },
      "tw": {
        "name": "狡猾的航海士",
        "content": "將知識屬性角色的攻擊力提升1.5倍"
      }
    }
  },
  {
    "no": 12,
    "name": {
      "jp": "ナミ サンダーボルト=テンポ",
      "tw": "娜美 雷霆天候"
    },
    "type": "知",
    "classes": [
      "打擊",
      "博識"
    ],
    "star": 5,
    "cost": 15,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 494,
      "ATK": 437,
      "RCV": 154
    },
    "max": {
      "LV": 99,
      "HP": 1262,
      "ATK": 1088,
      "RCV": 387
    },
    "skill": {
      "jp": {
        "name": "サンダーボルト=テンポ",
        "content": "敵全体にキャラの攻撃×15倍の知属性ダメージ"
      },
      "tw": {
        "name": "雷霆天候",
        "content": "給予敵人全體角色攻擊力×15倍的知識屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": "天候を操る航海士",
        "content": "知属性キャラの攻撃と体力を1.5倍にする"
      },
      "tw": {
        "name": "操縱天氣的航海士",
        "content": "將知識屬性角色的攻擊力和體力提升1.5倍"
      }
    }
  },
  {
    "no": 13,
    "name": {
      "jp": "ウソップ",
      "tw": "騙人布"
    },
    "type": "心",
    "classes": [
      "射擊"
    ],
    "star": 3,
    "cost": 4,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 50,
      "ATK": 32,
      "RCV": 42
    },
    "max": {
      "LV": 20,
      "HP": 322,
      "ATK": 127,
      "RCV": 121
    },
    "skill": {
      "jp": {
        "name": "ホラ吹き",
        "content": "敵全体の攻撃を1ターン遅延させる"
      },
      "tw": {
        "name": "吹牛",
        "content": "拖延敵人全體1回合行動"
      }
    },
    "captain": {
      "jp": {
        "name": "ホラ吹き狙撃手",
        "content": "射撃タイプキャラの攻撃を1.2倍にする"
      },
      "tw": {
        "name": "吹牛的狙擊手",
        "content": "將射擊型角色的攻擊力提升1.2倍"
      }
    }
  },
  {
    "no": 14,
    "name": {
      "jp": "ウソップ タバスコ星",
      "tw": "騙人布 墨西哥辣椒星"
    },
    "type": "心",
    "classes": [
      "射擊"
    ],
    "star": 4,
    "cost": 7,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 286,
      "ATK": 148,
      "RCV": 85
    },
    "max": {
      "LV": 35,
      "HP": 627,
      "ATK": 240,
      "RCV": 257
    },
    "skill": {
      "jp": {
        "name": "タバスコ星",
        "content": "敵全体の攻撃を2ターン遅延させる"
      },
      "tw": {
        "name": "墨西哥辣椒星",
        "content": "推延敵人全體2回合行動"
      }
    },
    "captain": {
      "jp": {
        "name": "勇敢なる海の狙撃手",
        "content": "心属性キャラの攻撃を1.5倍にする"
      },
      "tw": {
        "name": "勇敢的海上狙擊手",
        "content": "將心靈屬性角色攻擊力提升1.5倍"
      }
    }
  },
  {
    "no": 15,
    "name": {
      "jp": "ウソップ ゴールデンパウンド",
      "tw": "騙人布 黃金鐵鎚"
    },
    "type": "心",
    "classes": [
      "射擊"
    ],
    "star": 4,
    "cost": 9,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 444,
      "ATK": 237,
      "RCV": 47
    },
    "max": {
      "LV": 50,
      "HP": 1080,
      "ATK": 648,
      "RCV": 144
    },
    "skill": {
      "jp": {
        "name": "ゴールデンパウンド",
        "content": "敵全体の攻撃を3ターン遅延させる"
      },
      "tw": {
        "name": "黃金鐵鎚",
        "content": "推延敵人全體3回合行動"
      }
    },
    "captain": {
      "jp": {
        "name": "勇敢なる海の狙撃手",
        "content": "心属性キャラの攻撃を1.5倍にする"
      },
      "tw": {
        "name": "勇敢的海上狙擊手",
        "content": "將心靈屬性角色的攻擊力提升1.5倍"
      }
    }
  },
  {
    "no": 16,
    "name": {
      "jp": "そげキング",
      "tw": "狙擊王"
    },
    "type": "心",
    "classes": [
      "射擊"
    ],
    "star": 5,
    "cost": 15,
    "combo": 7,
    "min": {
      "LV": 1,
      "HP": 638,
      "ATK": 260,
      "RCV": 189
    },
    "max": {
      "LV": 99,
      "HP": 1506,
      "ATK": 690,
      "RCV": 479
    },
    "skill": {
      "jp": {
        "name": "火の鳥星",
        "content": "敵全体を3ターン遅延し攻撃×15倍の心属性ダメージ"
      },
      "tw": {
        "name": "火鳥星",
        "content": "對所有敵人造成角色攻擊力×15倍的心靈屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": "狙撃の王様",
        "content": "心属性キャラの攻撃と体力を1.5倍にする"
      },
      "tw": {
        "name": "狙擊之王",
        "content": "將心靈屬性角色的攻擊力提升1.5倍"
      }
    }
  },
  {
    "no": 17,
    "name": {
      "jp": "サンジ",
      "tw": "香吉士"
    },
    "type": "速",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 4,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 136,
      "ATK": 64,
      "RCV": 17
    },
    "max": {
      "LV": 20,
      "HP": 506,
      "ATK": 218,
      "RCV": 60
    },
    "skill": {
      "jp": {
        "name": "特製チャーハン",
        "content": "キャラの回復×10倍の体力を回復する"
      },
      "tw": {
        "name": "特製炒飯",
        "content": "回復角色回復力×10倍的體力"
      }
    },
    "captain": {
      "jp": {
        "name": "女好きの料理人",
        "content": "速属性キャラの攻撃を1.5倍にする"
      },
      "tw": {
        "name": "好色的廚師",
        "content": "將速度屬性角色的攻擊力提升1.5倍"
      }
    }
  },
  {
    "no": 18,
    "name": {
      "jp": "サンジ 整形ショット(パラージュショット)",
      "tw": "香吉士 整形SHOT"
    },
    "type": "速",
    "classes": [
      "格鬥"
    ],
    "star": 4,
    "cost": 7,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 486,
      "ATK": 207,
      "RCV": 32
    },
    "max": {
      "LV": 35,
      "HP": 907,
      "ATK": 496,
      "RCV": 125
    },
    "skill": {
      "jp": {
        "name": "整形ショット",
        "content": "敵全体の防御力を2ターンの間、半減させる"
      },
      "tw": {
        "name": "整形SHOT",
        "content": "在2回合內將敵人全體的防禦力降低為一半"
      }
    },
    "captain": {
      "jp": {
        "name": "足技の料理人",
        "content": "速属性キャラの体力を1.5倍にする"
      },
      "tw": {
        "name": "使用踢擊的廚師",
        "content": "將速度屬性角色的體力提升為1.5倍"
      }
    }
  },
  {
    "no": 19,
    "name": {
      "jp": "料理人サンジ 焼き石シチュー",
      "tw": "廚師香吉士 燒石燉菜"
    },
    "type": "速",
    "classes": [
      "格鬥"
    ],
    "star": 4,
    "cost": 9,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 494,
      "ATK": 191,
      "RCV": 54
    },
    "max": {
      "LV": 50,
      "HP": 986,
      "ATK": 500,
      "RCV": 209
    },
    "skill": {
      "jp": {
        "name": "焼き石シチュー",
        "content": "キャラの回復×10倍の体力を回復する"
      },
      "tw": {
        "name": "熱石燉菜",
        "content": "回復角色回復力×10倍的體力"
      }
    },
    "captain": {
      "jp": {
        "name": "足技の料理人",
        "content": "速属性キャラの攻撃を1.5倍にする"
      },
      "tw": {
        "name": "使用踢擊的廚師",
        "content": "將速度屬性角色的攻擊力提升1.5倍"
      }
    }
  },
  {
    "no": 20,
    "name": {
      "jp": "サンジ 悪魔風脚 (ディアブルジャンブ)",
      "tw": "香吉士 惡魔風腳"
    },
    "type": "速",
    "classes": [
      "格鬥"
    ],
    "star": 5,
    "cost": 15,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 406,
      "ATK": 418,
      "RCV": 175
    },
    "max": {
      "LV": 99,
      "HP": 2206,
      "ATK": 1030,
      "RCV": 249
    },
    "skill": {
      "jp": {
        "name": "悪魔風脚",
        "content": "敵全体に5000の固定ダメージ"
      },
      "tw": {
        "name": "惡魔風腳",
        "content": "給予敵人全體5000點的固定傷害"
      }
    },
    "captain": {
      "jp": {
        "name": "騎士道の料理人",
        "content": "速属性キャラの攻撃と体力を1.5倍にする"
      },
      "tw": {
        "name": "擁有騎士精神的廚師",
        "content": "將速度屬性角色的攻擊力及體力提升1.5倍"
      }
    }
  },
  {
    "no": 21,
    "name": {
      "jp": "トニートニー・チョッパー",
      "tw": "多尼多尼・喬巴"
    },
    "type": "心",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 4,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 52,
      "ATK": 40,
      "RCV": 39
    },
    "max": {
      "LV": 20,
      "HP": 294,
      "ATK": 144,
      "RCV": 120
    },
    "skill": {
      "jp": {
        "name": "元気のエール",
        "content": "隣接するキャラのスロットを[肉]に変換する"
      },
      "tw": {
        "name": "應援加油",
        "content": "將鄰接角色的技能格變換為[肉]"
      }
    },
    "captain": {
      "jp": {
        "name": "青っ鼻ドクター",
        "content": "心属性キャラの回復を1.2倍にする"
      },
      "tw": {
        "name": "藍鼻子醫生",
        "content": "將心靈屬性角色的回復力提升1.2倍"
      }
    }
  },
  {
    "no": 22,
    "name": {
      "jp": "トニートニー・チョッパー 重量強化（ヘビーポイント）",
      "tw": "多尼多尼・喬巴 重量強化"
    },
    "type": "心",
    "classes": [
      "格鬥",
      "自由"
    ],
    "star": 4,
    "cost": 9,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 306,
      "ATK": 213,
      "RCV": 78
    },
    "max": {
      "LV": 50,
      "HP": 754,
      "ATK": 622,
      "RCV": 207
    },
    "skill": {
      "jp": {
        "name": "重量ゴング",
        "content": "敵1体にキャラの攻撃×15倍の心属性ダメージ"
      },
      "tw": {
        "name": "重量級鐵拳",
        "content": "給予敵人單體角色攻擊力×15倍的心靈屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": "万能薬になるんだ　[心]",
        "content": "心属性キャラの回復を1.5倍にする"
      },
      "tw": {
        "name": "萬能藥　[心]",
        "content": "將心靈屬性角色的回復力提升1.5倍"
      }
    }
  },
  {
    "no": 23,
    "name": {
      "jp": "トニートニー・チョッパー 頭脳強化（ブレーンポイント）",
      "tw": "多尼多尼・喬巴 頭腦強化"
    },
    "type": "知",
    "classes": [
      "格鬥",
      "博識"
    ],
    "star": 4,
    "cost": 9,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 258,
      "ATK": 198,
      "RCV": 91
    },
    "max": {
      "LV": 50,
      "HP": 520,
      "ATK": 454,
      "RCV": 302
    },
    "skill": {
      "jp": {
        "name": "診断",
        "content": "隣接するキャラのスロットを[肉]に変換する"
      },
      "tw": {
        "name": "診斷",
        "content": "將鄰接角色的技能格變換為[肉]"
      }
    },
    "captain": {
      "jp": {
        "name": "万能薬になるんだ　[知]",
        "content": "知属性キャラの回復を1.5倍にする"
      },
      "tw": {
        "name": "萬能藥　[知]",
        "content": "將知識屬性角色的回復力提升1.5倍"
      }
    }
  },
  {
    "no": 24,
    "name": {
      "jp": "トニートニー・チョッパー 腕力強化（アームポイント）",
      "tw": "多尼多尼・喬巴 腕力強化"
    },
    "type": "力",
    "classes": [
      "格鬥"
    ],
    "star": 4,
    "cost": 9,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 356,
      "ATK": 260,
      "RCV": 54
    },
    "max": {
      "LV": 50,
      "HP": 868,
      "ATK": 820,
      "RCV": 122
    },
    "skill": {
      "jp": {
        "name": "刻蹄　桜",
        "content": "敵全体の防御力を2ターンの間、半減させる"
      },
      "tw": {
        "name": " 刻蹄……櫻花",
        "content": "在2回合內降低敵人全體一半的防禦力"
      }
    },
    "captain": {
      "jp": {
        "name": "万能薬になるんだ　[力]",
        "content": "力属性キャラの回復を1.5倍にする"
      },
      "tw": {
        "name": "萬能藥　[力]",
        "content": "將力量屬性角色的回復力提升1.5倍"
      }
    }
  },
  {
    "no": 25,
    "name": {
      "jp": "トニートニー・チョッパー 角強化（ホーンポイント）",
      "tw": "多尼多尼・喬巴 角強化"
    },
    "type": "速",
    "classes": [
      "格鬥"
    ],
    "star": 4,
    "cost": 9,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 414,
      "ATK": 306,
      "RCV": 29
    },
    "max": {
      "LV": 50,
      "HP": 958,
      "ATK": 856,
      "RCV": 95
    },
    "skill": {
      "jp": {
        "name": "角強化　桜並木",
        "content": "敵全体にキャラの攻撃×7倍の速属性ダメージ"
      },
      "tw": {
        "name": "角強化　雙櫻花樹",
        "content": "給予敵人全體角色攻擊力×7倍的速度屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": "万能薬になるんだ　[速]",
        "content": "速属性キャラの回復を1.5倍にする"
      },
      "tw": {
        "name": "萬能藥　[速]",
        "content": "將速度屬性角色的回復力提升1.5倍"
      }
    }
  },
  {
    "no": 26,
    "name": {
      "jp": "トニートニー・チョッパー 毛皮強化（ガードポイント）",
      "tw": "多尼多尼・喬巴 毛皮強化"
    },
    "type": "技",
    "classes": [
      "格鬥"
    ],
    "star": 4,
    "cost": 9,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 394,
      "ATK": 178,
      "RCV": 75
    },
    "max": {
      "LV": 50,
      "HP": 1320,
      "ATK": 408,
      "RCV": 184
    },
    "skill": {
      "jp": {
        "name": "毛皮強化",
        "content": "受けるダメージを3ターンの間、50％減らす"
      },
      "tw": {
        "name": "毛皮強化",
        "content": "在3回合內將受到的傷害降低為一半"
      }
    },
    "captain": {
      "jp": {
        "name": "万能薬になるんだ　[技]",
        "content": "技属性キャラの回復を1.5倍にする"
      },
      "tw": {
        "name": "萬能藥　[技]",
        "content": "將技能屬性角色的回復力提升1.5倍"
      }
    }
  },
  {
    "no": 27,
    "name": {
      "jp": "ヒグマ",
      "tw": "西格"
    },
    "type": "速",
    "classes": [
      "斬擊"
    ],
    "star": 2,
    "cost": 8,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 132,
      "ATK": 87,
      "RCV": 29
    },
    "max": {
      "LV": 35,
      "HP": 692,
      "ATK": 323,
      "RCV": 99
    },
    "skill": {
      "jp": {
        "name": "ハイパースラッシュ",
        "content": "敵1体に攻撃×10倍のキャラの属性ダメージ"
      },
      "tw": {
        "name": "超級斬擊",
        "content": "給予敵人單體攻擊力×10倍的角色屬性攻擊"
      }
    },
    "captain": {
      "jp": {
        "name": "山賊棟梁の号令 ",
        "content": "速属性キャラの体力を1.2倍にする"
      },
      "tw": {
        "name": "山賊棟樑的號令 ",
        "content": "將速度屬性角色的體力提升1.2倍"
      }
    }
  },
  {
    "no": 28,
    "name": {
      "jp": "近海の主（ヌシ）",
      "tw": "近海的王者"
    },
    "type": "力",
    "classes": [
      "格鬥"
    ],
    "star": 2,
    "cost": 20,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 500,
      "ATK": 350,
      "RCV": 80
    },
    "max": {
      "LV": 35,
      "HP": 550,
      "ATK": 400,
      "RCV": 100
    },
    "skill": {
      "jp": {
        "name": "ハイパーストレート",
        "content": "敵1体に攻撃×10倍のキャラの属性ダメージ"
      },
      "tw": {
        "name": "超級直拳",
        "content": "給予敵人單體攻擊力×10倍的角色屬性攻擊"
      }
    },
    "captain": {
      "jp": {
        "name": "海王類のキバ",
        "content": "格闘タイプキャラの攻撃を1.2倍にする"
      },
      "tw": {
        "name": "海王類的獠牙",
        "content": "將格鬥型角色的攻擊力提升1.2倍"
      }
    }
  },
  {
    "no": 29,
    "name": {
      "jp": "金棒のアルビダ",
      "tw": "鐵棒亞爾麗塔"
    },
    "type": "力",
    "classes": [
      "打擊"
    ],
    "star": 3,
    "cost": 10,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 184,
      "ATK": 154,
      "RCV": 5
    },
    "max": {
      "LV": 50,
      "HP": 1412,
      "ATK": 755,
      "RCV": 61
    },
    "skill": {
      "jp": {
        "name": "うつくしき金棒",
        "content": "敵1体にキャラの攻撃×7倍の力属性ダメージ"
      },
      "tw": {
        "name": "美麗的鐵棒",
        "content": "給予敵人單體角色攻擊力×7倍的力量屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": "イカついボディ",
        "content": "力属性キャラから受けるダメージを30％減らす"
      },
      "tw": {
        "name": "粗勇的身體",
        "content": "減少30%的力量屬性傷害"
      }
    }
  },
  {
    "no": 30,
    "name": {
      "jp": "金棒のアルビダ スベスベの実",
      "tw": "鐵棒亞爾麗塔 滑嫩果實"
    },
    "type": "力",
    "classes": [
      "打擊",
      "自由"
    ],
    "star": 4,
    "cost": 15,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 766,
      "ATK": 625,
      "RCV": 135
    },
    "max": {
      "LV": 99,
      "HP": 1668,
      "ATK": 999,
      "RCV": 369
    },
    "skill": {
      "jp": {
        "name": "スベスベシュプール",
        "content": "受けるダメージを1ターンの間、80％減らす"
      },
      "tw": {
        "name": "滑嫩噴射",
        "content": "在1回合內降低80%的傷害"
      }
    },
    "captain": {
      "jp": {
        "name": "スベスベボディ",
        "content": "力属性キャラから受けるダメージを50％減らす"
      },
      "tw": {
        "name": "滑嫩肌膚",
        "content": "減少50%的力量屬性傷害"
      }
    }
  },
  {
    "no": 31,
    "name": {
      "jp": "コビー",
      "tw": "克比"
    },
    "type": "心",
    "classes": [
      "格鬥"
    ],
    "star": 2,
    "cost": 4,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 70,
      "ATK": 25,
      "RCV": 32
    },
    "max": {
      "LV": 25,
      "HP": 166,
      "ATK": 70,
      "RCV": 120
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "勇気ある決意",
        "content": "ターン終了後にキャラの回復×2倍の体力を回復する"
      },
      "tw": {
        "name": "充滿勇氣的決定",
        "content": "回合結束後回復角色回復力×2倍的體力"
      }
    }
  },
  {
    "no": 32,
    "name": {
      "jp": "雑用コビー",
      "tw": "打雜的克比"
    },
    "type": "心",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 9,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 130,
      "ATK": 49,
      "RCV": 100
    },
    "max": {
      "LV": 50,
      "HP": 524,
      "ATK": 155,
      "RCV": 216
    },
    "skill": {
      "jp": {
        "name": "決死の乱射",
        "content": "[肉]スロットを[連]に変換する"
      },
      "tw": {
        "name": "決死亂射",
        "content": "將[肉]技能格變換為[聯]"
      }
    },
    "captain": {
      "jp": {
        "name": "勇気ある決心",
        "content": "ターン終了後にキャラの回復×2倍の体力を回復する"
      },
      "tw": {
        "name": "充滿勇氣的決心",
        "content": "回合結束後回復角色回復力×2倍的體力"
      }
    }
  },
  {
    "no": 33,
    "name": {
      "jp": "ヘルメッポ",
      "tw": "貝魯梅柏"
    },
    "type": "知",
    "classes": [
      "射擊"
    ],
    "star": 2,
    "cost": 4,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 62,
      "ATK": 62,
      "RCV": 21
    },
    "max": {
      "LV": 25,
      "HP": 308,
      "ATK": 242,
      "RCV": 39
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "親の七光り",
        "content": "知属性キャラから受けるダメージを30％減らす"
      },
      "tw": {
        "name": "靠爸術",
        "content": "被知識屬性角色攻擊時可降低30%的傷害值"
      }
    }
  },
  {
    "no": 34,
    "name": {
      "jp": "雑用ヘルメッポ",
      "tw": "打雜的貝魯梅柏"
    },
    "type": "知",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 8,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 234,
      "ATK": 210,
      "RCV": 29
    },
    "max": {
      "LV": 50,
      "HP": 770,
      "ATK": 485,
      "RCV": 130
    },
    "skill": {
      "jp": {
        "name": "逆恨みのわら人形",
        "content": "敵全体の防御力を1ターンの間、０にさせる"
      },
      "tw": {
        "name": "怨念的詛咒稻草人",
        "content": "在1回合內將敵人全體的防禦力降為0"
      }
    },
    "captain": {
      "jp": {
        "name": "親父を超える決意",
        "content": "知属性キャラから受けるダメージを30％減らす"
      },
      "tw": {
        "name": "超越老爸的決心",
        "content": "被知識屬性角色攻擊時可降低30%的傷害值"
      }
    }
  },
  {
    "no": 35,
    "name": {
      "jp": "斧手のモーガン",
      "tw": "斧手蒙卡"
    },
    "type": "力",
    "classes": [
      "斬擊"
    ],
    "star": 2,
    "cost": 9,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 133,
      "ATK": 100,
      "RCV": 5
    },
    "max": {
      "LV": 50,
      "HP": 1554,
      "ATK": 747,
      "RCV": 35
    },
    "skill": {
      "jp": {
        "name": "処刑の斧手",
        "content": "敵1体にキャラの攻撃×5倍の力属性ダメージ"
      },
      "tw": {
        "name": "處刑的斧手",
        "content": "給於敵人單體角色攻擊力×5倍的力量屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": "大佐の権力",
        "content": "斬撃タイプキャラの体力を1.2倍にする"
      },
      "tw": {
        "name": "上校的權利",
        "content": "將斬擊型角色的體力提升1.2倍"
      }
    }
  },
  {
    "no": 36,
    "name": {
      "jp": "モージ＆リッチー",
      "tw": "摩奇＆利基"
    },
    "type": "心",
    "classes": [
      "格鬥"
    ],
    "star": 2,
    "cost": 9,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 150,
      "ATK": 135,
      "RCV": 10
    },
    "max": {
      "LV": 50,
      "HP": 1072,
      "ATK": 559,
      "RCV": 55
    },
    "skill": {
      "jp": {
        "name": "激烈咬みつき",
        "content": "敵1体にキャラの攻撃×5倍の心属性ダメージ"
      },
      "tw": {
        "name": "激烈狠咬",
        "content": "給予敵人單體角色攻擊力×5倍的心靈屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": "猛獣ショー",
        "content": "心属性キャラの攻撃を1.5倍にする"
      },
      "tw": {
        "name": "猛獸秀",
        "content": "將心靈屬性角色的攻擊力提升1.5倍"
      }
    }
  },
  {
    "no": 37,
    "name": {
      "jp": "曲芸のカバジ",
      "tw": "特技卡巴吉"
    },
    "type": "技",
    "classes": [
      "斬擊"
    ],
    "star": 2,
    "cost": 9,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 134,
      "ATK": 77,
      "RCV": 32
    },
    "max": {
      "LV": 50,
      "HP": 824,
      "ATK": 458,
      "RCV": 130
    },
    "skill": {
      "jp": {
        "name": "曲技　カミカゼ百コマ劇場",
        "content": "敵1体にキャラの攻撃×5倍の技属性ダメージ"
      },
      "tw": {
        "name": "特技　神風百陀劇場",
        "content": "給予敵人單體角色攻擊力×5倍的技能屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": "曲芸ショー",
        "content": "技属性キャラの攻撃を1.5倍にする"
      },
      "tw": {
        "name": "特技秀",
        "content": "將技能屬性角色的攻擊力提升1.5倍"
      }
    }
  },
  {
    "no": 38,
    "name": {
      "jp": "バギー",
      "tw": "巴其"
    },
    "type": "知",
    "classes": [
      "斬擊"
    ],
    "star": 3,
    "cost": 8,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 200,
      "ATK": 107,
      "RCV": 22
    },
    "max": {
      "LV": 35,
      "HP": 818,
      "ATK": 446,
      "RCV": 85
    },
    "skill": {
      "jp": {
        "name": "バラバラフェスティバル",
        "content": "[肉]スロットを[知]スロットに変換する"
      },
      "tw": {
        "name": "四分五裂嘉年華",
        "content": "將[肉]技能格變換為[知]"
      }
    },
    "captain": {
      "jp": {
        "name": "ハデに戦えェーっ！",
        "content": "知属性キャラの攻撃を1.5倍にする"
      },
      "tw": {
        "name": "華麗地戰鬥吧！",
        "content": "將知識屬性角色的攻擊力提升1.5倍"
      }
    }
  },
  {
    "no": 39,
    "name": {
      "jp": "道化のバギー",
      "tw": "小丑巴其"
    },
    "type": "知",
    "classes": [
      "斬擊"
    ],
    "star": 4,
    "cost": 11,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 714,
      "ATK": 342,
      "RCV": 58
    },
    "max": {
      "LV": 70,
      "HP": 1666,
      "ATK": 757,
      "RCV": 135
    },
    "skill": {
      "jp": {
        "name": "バラバラフェスティバル",
        "content": "[肉]スロットを[知]スロットに変換する"
      },
      "tw": {
        "name": "四分五裂嘉年華",
        "content": "將[肉]技能格變換為[知]"
      }
    },
    "captain": {
      "jp": {
        "name": "ハデに死ねェーっ！！",
        "content": "知属性キャラの攻撃を2倍にする"
      },
      "tw": {
        "name": "華麗地死吧！！",
        "content": "將知識屬性角色的攻擊力提升2倍"
      }
    }
  },
  {
    "no": 40,
    "name": {
      "jp": "ガイモン",
      "tw": "卡蒙"
    },
    "type": "心",
    "classes": [
      "射擊"
    ],
    "star": 2,
    "cost": 3,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 133,
      "ATK": 5,
      "RCV": 14
    },
    "max": {
      "LV": 50,
      "HP": 1303,
      "ATK": 85,
      "RCV": 121
    },
    "skill": {
      "jp": {
        "name": "[肉]スロットストーム",
        "content": "隣接するキャラのスロットを[肉]に変換する"
      },
      "tw": {
        "name": "[肉]技能格風暴",
        "content": "將鄰接角色的技能格變換為[肉]"
      }
    },
    "captain": {
      "jp": {
        "name": "宝箱ボディ",
        "content": "射撃タイプキャラからのダメージを30％減らす"
      },
      "tw": {
        "name": "寶箱身體",
        "content": "減少射擊型角色30%的攻擊傷害值"
      }
    }
  },
  {
    "no": 41,
    "name": {
      "jp": "シャム",
      "tw": "山姆"
    },
    "type": "知",
    "classes": [
      "斬擊"
    ],
    "star": 2,
    "cost": 9,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 112,
      "ATK": 112,
      "RCV": 24
    },
    "max": {
      "LV": 50,
      "HP": 724,
      "ATK": 499,
      "RCV": 133
    },
    "skill": {
      "jp": {
        "name": "ネコババ",
        "content": "[肉]スロットを[知]スロットに変換する"
      },
      "tw": {
        "name": "貓婆婆",
        "content": "將[肉]技能格變換為[知]"
      }
    },
    "captain": {
      "jp": {
        "name": "ネコかぶり",
        "content": "知属性キャラの回復を1.2倍にする"
      },
      "tw": {
        "name": "裝貓作樣",
        "content": "將知識屬性角色的回復力提升1.2倍"
      }
    }
  },
  {
    "no": 42,
    "name": {
      "jp": "ブチ",
      "tw": "布奇"
    },
    "type": "力",
    "classes": [
      "斬擊"
    ],
    "star": 2,
    "cost": 9,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 132,
      "ATK": 117,
      "RCV": 19
    },
    "max": {
      "LV": 50,
      "HP": 872,
      "ATK": 530,
      "RCV": 98
    },
    "skill": {
      "jp": {
        "name": "キャット・ザ・フンジャッタ",
        "content": "敵全体にキャラの攻撃×3倍の力属性ダメージ"
      },
      "tw": {
        "name": "貓殺跳躍撞擊",
        "content": "給予敵人全體角色攻擊力×3倍的力量屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": "怪力ネコ",
        "content": "力属性キャラの攻撃を1.2倍にする"
      },
      "tw": {
        "name": "怪力貓",
        "content": "將力量屬性角色的攻擊力提升1.2倍"
      }
    }
  },
  {
    "no": 43,
    "name": {
      "jp": "１・２のジャンゴ",
      "tw": "１・２傑克斯"
    },
    "type": "技",
    "classes": [
      "斬擊"
    ],
    "star": 2,
    "cost": 8,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 118,
      "ATK": 64,
      "RCV": 39
    },
    "max": {
      "LV": 35,
      "HP": 556,
      "ATK": 271,
      "RCV": 139
    },
    "skill": {
      "jp": {
        "name": "催眠術　ワン･ツー･ジャンゴ",
        "content": "[肉]スロットを[技]スロットに変換する"
      },
      "tw": {
        "name": "催眠術　1･2･傑克斯",
        "content": "將[肉]技能格變換為[技]"
      }
    },
    "captain": {
      "jp": {
        "name": "うっかり催眠術",
        "content": "受けるダメージを10％減らす"
      },
      "tw": {
        "name": "掉漆的催眠術",
        "content": "減少10%傷害值"
      }
    }
  },
  {
    "no": 44,
    "name": {
      "jp": "ダンシングジャンゴ",
      "tw": "跳舞傑克斯"
    },
    "type": "技",
    "classes": [
      "斬擊"
    ],
    "star": 3,
    "cost": 11,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 476,
      "ATK": 218,
      "RCV": 98
    },
    "max": {
      "LV": 70,
      "HP": 1155,
      "ATK": 555,
      "RCV": 228
    },
    "skill": {
      "jp": {
        "name": "ダンス天国",
        "content": "[肉]スロットを[技]スロットに変換する"
      },
      "tw": {
        "name": "舞蹈天國",
        "content": "將[肉]技能格變換為[技]"
      }
    },
    "captain": {
      "jp": {
        "name": "ダンシングヒーロー",
        "content": "受けるダメージを10％減らす"
      },
      "tw": {
        "name": "舞蹈英雄",
        "content": "減少10%傷害值"
      }
    }
  },
  {
    "no": 45,
    "name": {
      "jp": "キャプテン・クロ",
      "tw": "克洛船長"
    },
    "type": "速",
    "classes": [
      "斬擊",
      "博識"
    ],
    "star": 3,
    "cost": 10,
    "combo": 7,
    "min": {
      "LV": 1,
      "HP": 144,
      "ATK": 111,
      "RCV": 31
    },
    "max": {
      "LV": 70,
      "HP": 1102,
      "ATK": 640,
      "RCV": 151
    },
    "skill": {
      "jp": {
        "name": "杓死",
        "content": "敵全体にキャラの攻撃×5倍の速属性ダメージ"
      },
      "tw": {
        "name": "杓死",
        "content": "給予敵人全體角色攻擊力×5倍的速度屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": "抜き足",
        "content": "速属性キャラの攻撃を1.2倍にする"
      },
      "tw": {
        "name": "躡步",
        "content": "將速度屬性角色的攻擊力提升1.2倍"
      }
    }
  },
  {
    "no": 46,
    "name": {
      "jp": "百計のクロ",
      "tw": "百計的克洛"
    },
    "type": "速",
    "classes": [
      "斬擊",
      "博識"
    ],
    "star": 4,
    "cost": 15,
    "combo": 8,
    "min": {
      "LV": 1,
      "HP": 978,
      "ATK": 558,
      "RCV": 122
    },
    "max": {
      "LV": 99,
      "HP": 2074,
      "ATK": 1057,
      "RCV": 282
    },
    "skill": {
      "jp": {
        "name": "杓死",
        "content": "敵全体にキャラの攻撃×5倍の速属性ダメージ"
      },
      "tw": {
        "name": "杓死",
        "content": "給予敵人全體角色攻擊力×5倍的速度屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": "抜き足（百計のクロ）",
        "content": "速属性キャラの攻撃を1.5倍にする"
      },
      "tw": {
        "name": "躡步（百計的克洛）",
        "content": "將速度屬性角色的攻擊力提升1.5倍"
      }
    }
  },
  {
    "no": 47,
    "name": {
      "jp": "ヨサク",
      "tw": "約瑟夫"
    },
    "type": "力",
    "classes": [
      "斬擊"
    ],
    "star": 2,
    "cost": 5,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 100,
      "ATK": 43,
      "RCV": 19
    },
    "max": {
      "LV": 40,
      "HP": 439,
      "ATK": 439,
      "RCV": 99
    },
    "skill": {
      "jp": {
        "name": "[連]スロットチェンジ・[肉]",
        "content": "[連]スロットを[肉]に変換する"
      },
      "tw": {
        "name": "[聯]技能格變換・[肉]",
        "content": "將[聯]技能格變換為[肉]"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 48,
    "name": {
      "jp": "ジョニー",
      "tw": "強尼"
    },
    "type": "速",
    "classes": [
      "斬擊"
    ],
    "star": 2,
    "cost": 7,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 100,
      "ATK": 42,
      "RCV": 20
    },
    "max": {
      "LV": 40,
      "HP": 421,
      "ATK": 421,
      "RCV": 108
    },
    "skill": {
      "jp": {
        "name": "[肉]スロットストーム",
        "content": "隣接するキャラのスロットを[肉]に変換する"
      },
      "tw": {
        "name": "[肉]技能格風暴",
        "content": "將鄰接角色的技能格變換為[肉]"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 49,
    "name": {
      "jp": "鉄拳のフルボディ",
      "tw": "鐵拳芬布迪"
    },
    "type": "力",
    "classes": [
      "格鬥"
    ],
    "star": 2,
    "cost": 3,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 103,
      "ATK": 100,
      "RCV": 49
    },
    "max": {
      "LV": 15,
      "HP": 153,
      "ATK": 160,
      "RCV": 84
    },
    "skill": {
      "jp": {
        "name": "ハイパーストレート",
        "content": "敵1体に攻撃×10倍のキャラの属性ダメージ"
      },
      "tw": {
        "name": "超級直拳",
        "content": "給予敵人單體攻擊力×10倍的角色屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": "ナックルダスター",
        "content": "力属性キャラの攻撃を1.5倍にする"
      },
      "tw": {
        "name": "手指虎",
        "content": "將力量屬性角色的攻擊力提升1.5倍"
      }
    }
  },
  {
    "no": 50,
    "name": {
      "jp": "パティ",
      "tw": "帕提"
    },
    "type": "力",
    "classes": [
      "斬擊"
    ],
    "star": 2,
    "cost": 9,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 140,
      "ATK": 65,
      "RCV": 35
    },
    "max": {
      "LV": 50,
      "HP": 872,
      "ATK": 314,
      "RCV": 170
    },
    "skill": {
      "jp": {
        "name": "食あたり砲弾",
        "content": "敵1体にキャラの攻撃×5倍の力属性ダメージ"
      },
      "tw": {
        "name": "食物中毒砲彈",
        "content": "給予敵人單體腳色攻擊力×5倍的力量屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": "戦うコックさん",
        "content": "ターン終了後にキャラの回復×3倍の体力を回復する"
      },
      "tw": {
        "name": "戰鬥的主廚",
        "content": "回合結束後回復角色回復力×3倍的體力"
      }
    }
  },
  {
    "no": 51,
    "name": {
      "jp": "カルネ",
      "tw": "卡爾涅"
    },
    "type": "速",
    "classes": [
      "斬擊"
    ],
    "star": 2,
    "cost": 9,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 94,
      "ATK": 91,
      "RCV": 34
    },
    "max": {
      "LV": 50,
      "HP": 650,
      "ATK": 428,
      "RCV": 169
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "海のコックさん",
        "content": "ターン終了後にキャラの回復×3倍の体力を回復する"
      },
      "tw": {
        "name": "海上的廚師",
        "content": "回合結束後回復角色回復力×3倍的體力"
      }
    }
  },
  {
    "no": 52,
    "name": {
      "jp": "料理長ゼフ",
      "tw": "主廚哲普"
    },
    "type": "技",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 10,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 142,
      "ATK": 118,
      "RCV": 29
    },
    "max": {
      "LV": 50,
      "HP": 908,
      "ATK": 698,
      "RCV": 164
    },
    "skill": {
      "jp": {
        "name": "料理長ドロップ",
        "content": "[力]スロットを[技]スロットに変換する"
      },
      "tw": {
        "name": "主廚泰山壓頂",
        "content": "將[力]技能格變換為[技]"
      }
    },
    "captain": {
      "jp": {
        "name": "義足の蹴り足",
        "content": "格闘タイプキャラの攻撃を2.5倍にする"
      },
      "tw": {
        "name": "義肢飛踢",
        "content": "將格鬥型角色的攻擊力提升2.5倍"
      }
    }
  },
  {
    "no": 53,
    "name": {
      "jp": "ギン",
      "tw": "銀仔"
    },
    "type": "速",
    "classes": [
      "射擊"
    ],
    "star": 2,
    "cost": 8,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 148,
      "ATK": 94,
      "RCV": 24
    },
    "max": {
      "LV": 35,
      "HP": 618,
      "ATK": 363,
      "RCV": 98
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "下っ端の意地",
        "content": "速属性から受けるダメージを30％減らす"
      },
      "tw": {
        "name": "菜鳥的自尊心",
        "content": "減少速度屬性30%傷害值"
      }
    }
  },
  {
    "no": 54,
    "name": {
      "jp": "鬼人ギン",
      "tw": "鬼人銀仔"
    },
    "type": "速",
    "classes": [
      "打擊"
    ],
    "star": 3,
    "cost": 11,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 558,
      "ATK": 300,
      "RCV": 57
    },
    "max": {
      "LV": 70,
      "HP": 1152,
      "ATK": 792,
      "RCV": 209
    },
    "skill": {
      "jp": {
        "name": "鬼人乱舞",
        "content": "敵1体にキャラの攻撃×7倍の速属性ダメージ"
      },
      "tw": {
        "name": "鬼人亂舞",
        "content": "給予敵人單體角色攻擊力×7倍的速度屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": "総隊長の意地",
        "content": "速属性から受けるダメージを50％減らす"
      },
      "tw": {
        "name": "總隊長的自尊心",
        "content": "減少速度屬性50%的傷害值"
      }
    }
  },
  {
    "no": 55,
    "name": {
      "jp": "パール",
      "tw": "帕魯"
    },
    "type": "力",
    "classes": [
      "打擊"
    ],
    "star": 2,
    "cost": 8,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 198,
      "ATK": 84,
      "RCV": 19
    },
    "max": {
      "LV": 35,
      "HP": 956,
      "ATK": 296,
      "RCV": 64
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "鉄壁の盾男",
        "content": "力属性から受けるダメージを30％減らす"
      },
      "tw": {
        "name": "鐵壁盾牌男",
        "content": "減少力量屬性攻擊30%的傷害值"
      }
    }
  },
  {
    "no": 56,
    "name": {
      "jp": "ファイヤーパール",
      "tw": "火球帕魯"
    },
    "type": "力",
    "classes": [
      "打擊"
    ],
    "star": 3,
    "cost": 11,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 820,
      "ATK": 226,
      "RCV": 38
    },
    "max": {
      "LV": 70,
      "HP": 1904,
      "ATK": 656,
      "RCV": 129
    },
    "skill": {
      "jp": {
        "name": "ファイヤーパール大特典",
        "content": "[肉]スロットを[力]スロットに変換する"
      },
      "tw": {
        "name": "帕魯火球大贈送",
        "content": "將[肉]技能格變換為[力]"
      }
    },
    "captain": {
      "jp": {
        "name": "炎の鉄壁の盾男",
        "content": "力属性から受けるダメージを50％減らす"
      },
      "tw": {
        "name": "火焰鐵壁盾牌男",
        "content": "減少50%的力量屬性攻擊傷害值"
      }
    }
  },
  {
    "no": 57,
    "name": {
      "jp": "首領・クリーク",
      "tw": "首領克利克"
    },
    "type": "知",
    "classes": [
      "射擊"
    ],
    "star": 3,
    "cost": 10,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 214,
      "ATK": 97,
      "RCV": 24
    },
    "max": {
      "LV": 50,
      "HP": 1454,
      "ATK": 632,
      "RCV": 95
    },
    "skill": {
      "jp": {
        "name": "チェーンハンマー",
        "content": "敵1体にキャラの攻撃×7倍の知属性ダメージ"
      },
      "tw": {
        "name": "大戰槍",
        "content": "給予敵人單體角色攻擊力×7倍的知識屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": "ウーツ鉱の鎧",
        "content": "受けるダメージを10％減らす"
      },
      "tw": {
        "name": "烏茲鋼鎧甲",
        "content": "減少10%所受到的傷害值"
      }
    }
  },
  {
    "no": 58,
    "name": {
      "jp": "首領・クリーク 猛毒ガス弾「Ｍ・Ｈ・５」",
      "tw": "首領克利克 劇毒瓦斯彈「Ｍ・Ｈ・５」"
    },
    "type": "知",
    "classes": [
      "射擊"
    ],
    "star": 4,
    "cost": 15,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1276,
      "ATK": 553,
      "RCV": 74
    },
    "max": {
      "LV": 99,
      "HP": 2734,
      "ATK": 1057,
      "RCV": 172
    },
    "skill": {
      "jp": {
        "name": "猛毒ガス弾「Ｍ・Ｈ・５」",
        "content": "敵全体を毒にする"
      },
      "tw": {
        "name": "劇毒瓦斯彈「Ｍ・Ｈ・５」",
        "content": "敵全体を毒にする"
      }
    },
    "captain": {
      "jp": {
        "name": "ウーツ鉱の鎧と盾",
        "content": "受けるダメージを20％減らす"
      },
      "tw": {
        "name": "ウーツ鉱の鎧と盾",
        "content": "受けるダメージを20％減らす"
      }
    }
  },
  {
    "no": 59,
    "name": {
      "jp": "ネズミ",
      "tw": "老鼠"
    },
    "type": "知",
    "classes": [
      "射擊",
      "博識"
    ],
    "star": 2,
    "cost": 6,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 55,
      "ATK": 55,
      "RCV": 55
    },
    "max": {
      "LV": 30,
      "HP": 150,
      "ATK": 130,
      "RCV": 204
    },
    "skill": {
      "jp": {
        "name": "[心]スロットチェンジ・[知]",
        "content": "[心]スロットを[知]スロットに変換する"
      },
      "tw": {
        "name": "[心]技能格變換・[知]",
        "content": "將[心]技能格變換為[知]"
      }
    },
    "captain": {
      "jp": {
        "name": "世渡り上手",
        "content": "知属性キャラの攻撃を1.2倍にする"
      },
      "tw": {
        "name": "超強交際手腕",
        "content": "將知識屬性角色的攻擊力提升1.2倍"
      }
    }
  },
  {
    "no": 60,
    "name": {
      "jp": "モーム",
      "tw": "海牛呣"
    },
    "type": "力",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 18,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 600,
      "ATK": 400,
      "RCV": 120
    },
    "max": {
      "LV": 50,
      "HP": 1000,
      "ATK": 500,
      "RCV": 150
    },
    "skill": {
      "jp": {
        "name": "[連]スロットチェンジ・[力]",
        "content": "[連]スロットを[力]に変換する"
      },
      "tw": {
        "name": "[聯]技能格變換・[力]",
        "content": "將[聯]技能格變換為[力]"
      }
    },
    "captain": {
      "jp": {
        "name": "海王類の力",
        "content": "力属性キャラの攻撃を1.5倍にする"
      },
      "tw": {
        "name": "海王類的力量",
        "content": "將力量屬性角色的攻擊力提升1.5倍"
      }
    }
  },
  {
    "no": 61,
    "name": {
      "jp": "チュウ",
      "tw": "啾"
    },
    "type": "知",
    "classes": [
      "射擊"
    ],
    "star": 3,
    "cost": 9,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 110,
      "ATK": 71,
      "RCV": 49
    },
    "max": {
      "LV": 50,
      "HP": 768,
      "ATK": 492,
      "RCV": 256
    },
    "skill": {
      "jp": {
        "name": "水大砲",
        "content": "敵全体にキャラの攻撃×5倍の知属性ダメージ"
      },
      "tw": {
        "name": "水大砲",
        "content": "對所有敵人造成角色攻擊力×5倍的知識屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": "水鉄砲の達人",
        "content": "射撃タイプキャラの体力を1.5倍にする"
      },
      "tw": {
        "name": "水鐵砲的達人",
        "content": "將射擊型角色的體力提升1.5倍"
      }
    }
  },
  {
    "no": 62,
    "name": {
      "jp": "クロオビ",
      "tw": "克羅歐比"
    },
    "type": "力",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 9,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 160,
      "ATK": 157,
      "RCV": 10
    },
    "max": {
      "LV": 50,
      "HP": 1200,
      "ATK": 759,
      "RCV": 76
    },
    "skill": {
      "jp": {
        "name": "上段爆掌",
        "content": "敵1体にキャラの攻撃×7倍の力属性ダメージ"
      },
      "tw": {
        "name": "上段爆掌",
        "content": "對單一敵人造成角色攻擊力×7倍的力量屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": "魚人空手40段",
        "content": "格闘タイプキャラの体力を1.5倍にする"
      },
      "tw": {
        "name": "魚人空手道40段",
        "content": "將格鬥型角色的體力提升1.5倍"
      }
    }
  },
  {
    "no": 63,
    "name": {
      "jp": "はっちゃん",
      "tw": "小八"
    },
    "type": "技",
    "classes": [
      "斬擊"
    ],
    "star": 3,
    "cost": 8,
    "combo": 8,
    "min": {
      "LV": 1,
      "HP": 88,
      "ATK": 88,
      "RCV": 47
    },
    "max": {
      "LV": 35,
      "HP": 588,
      "ATK": 387,
      "RCV": 143
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "六刀流の使い手",
        "content": "技属性から受けるダメージを30％減らす"
      },
      "tw": {
        "name": "六刀流劍士",
        "content": "將來自技能屬性角色的傷害值減少30％"
      }
    }
  },
  {
    "no": 64,
    "name": {
      "jp": "六刀流のハチ",
      "tw": "六刀流小八"
    },
    "type": "技",
    "classes": [
      "斬擊"
    ],
    "star": 4,
    "cost": 11,
    "combo": 8,
    "min": {
      "LV": 1,
      "HP": 542,
      "ATK": 338,
      "RCV": 88
    },
    "max": {
      "LV": 70,
      "HP": 986,
      "ATK": 638,
      "RCV": 288
    },
    "skill": {
      "jp": {
        "name": "新春たこあげ",
        "content": "敵全体にキャラの攻撃×10倍の技属性ダメージ"
      },
      "tw": {
        "name": "新春開鞘",
        "content": "對所有敵人造成角色攻擊力×10倍的技能屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": "六刀流の剣豪",
        "content": "技属性から受けるダメージを50％減らす"
      },
      "tw": {
        "name": "六刀流劍豪",
        "content": "將來自技能屬性角色的傷害值減少50％"
      }
    }
  },
  {
    "no": 65,
    "name": {
      "jp": "アーロン",
      "tw": "惡龍"
    },
    "type": "力",
    "classes": [
      "斬擊"
    ],
    "star": 3,
    "cost": 10,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 104,
      "ATK": 152,
      "RCV": 24
    },
    "max": {
      "LV": 50,
      "HP": 936,
      "ATK": 930,
      "RCV": 82
    },
    "skill": {
      "jp": {
        "name": "鮫・ＯＮ･ＤＡＲＴＳ",
        "content": "敵1体にキャラの攻撃×7倍の力属性ダメージ"
      },
      "tw": {
        "name": "鯊魚飛鏢",
        "content": "對單一敵人造成角色攻擊力×7倍的力量屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": "魚人族の力",
        "content": "斬撃タイプキャラの攻撃を2倍にする"
      },
      "tw": {
        "name": "魚人族的力量",
        "content": "將斬擊型角色的攻擊力提升2倍"
      }
    }
  },
  {
    "no": 66,
    "name": {
      "jp": "ブチ切れアーロン 鮫（シャ－ク）・ＯＮ･歯車（トゥース）",
      "tw": "抓狂的惡龍　鯊魚齒輪"
    },
    "type": "力",
    "classes": [
      "斬擊"
    ],
    "star": 4,
    "cost": 15,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 832,
      "ATK": 832,
      "RCV": 55
    },
    "max": {
      "LV": 99,
      "HP": 1974,
      "ATK": 1491,
      "RCV": 154
    },
    "skill": {
      "jp": {
        "name": "鮫・ＯＮ･歯車",
        "content": "敵1体にキャラの攻撃×15倍の力属性ダメージ"
      },
      "tw": {
        "name": "鯊魚齒輪",
        "content": "對單一敵人造成角色攻擊力×15倍的力量屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": "ブチ切れた力",
        "content": "斬撃タイプキャラの攻撃を2倍にする"
      },
      "tw": {
        "name": "抓狂力量",
        "content": "將斬擊型角色的攻擊力提升2倍"
      }
    }
  },
  {
    "no": 67,
    "name": {
      "jp": "たしぎ",
      "tw": "達絲琪"
    },
    "type": "速",
    "classes": [
      "斬擊",
      "博識"
    ],
    "star": 3,
    "cost": 9,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 102,
      "ATK": 102,
      "RCV": 41
    },
    "max": {
      "LV": 50,
      "HP": 690,
      "ATK": 483,
      "RCV": 272
    },
    "skill": {
      "jp": {
        "name": "居合抜き",
        "content": "敵1体にキャラの攻撃×25倍の速属性ダメージ"
      },
      "tw": {
        "name": "拔刀術",
        "content": "對單一敵人造成角色攻擊力×25倍的速度屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": "刀剣マニア",
        "content": "斬撃タイプキャラの回復を1.5倍にする"
      },
      "tw": {
        "name": "刀劍狂",
        "content": "將斬擊型角色的回復力提升1.5倍"
      }
    }
  },
  {
    "no": 68,
    "name": {
      "jp": "たしぎ 海軍本部少尉",
      "tw": "達絲琪　海軍本部少尉"
    },
    "type": "速",
    "classes": [
      "斬擊",
      "博識"
    ],
    "star": 4,
    "cost": 15,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 632,
      "ATK": 431,
      "RCV": 222
    },
    "max": {
      "LV": 99,
      "HP": 1434,
      "ATK": 921,
      "RCV": 434
    },
    "skill": {
      "jp": {
        "name": "居合抜き",
        "content": "敵1体にキャラの攻撃×25倍の速属性ダメージ"
      },
      "tw": {
        "name": "拔刀術",
        "content": "對單一敵人造成角色攻擊力×25倍的速度屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": "刀剣フリークス",
        "content": "斬撃タイプキャラの回復を2倍にする"
      },
      "tw": {
        "name": "刀劍中毒者",
        "content": "將斬擊型角色的回復力提升2倍"
      }
    }
  },
  {
    "no": 69,
    "name": {
      "jp": "スモーカー",
      "tw": "斯摩格"
    },
    "type": "技",
    "classes": [
      "打擊"
    ],
    "star": 3,
    "cost": 9,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 110,
      "ATK": 113,
      "RCV": 36
    },
    "max": {
      "LV": 50,
      "HP": 944,
      "ATK": 575,
      "RCV": 199
    },
    "skill": {
      "jp": {
        "name": "ホワイト・アウト",
        "content": "受けるダメージを3ターンの間、50％減らす"
      },
      "tw": {
        "name": "乳白煙霧",
        "content": "於3回合內，將所受傷害值減少50％"
      }
    },
    "captain": {
      "jp": {
        "name": "モクモクボディ",
        "content": "受けるダメージを20％減らす"
      },
      "tw": {
        "name": "煙霧身體",
        "content": "將所受傷害值減少20％"
      }
    }
  },
  {
    "no": 70,
    "name": {
      "jp": "白猟のスモーカー",
      "tw": "白獵之斯摩格"
    },
    "type": "技",
    "classes": [
      "打擊"
    ],
    "star": 4,
    "cost": 15,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 872,
      "ATK": 515,
      "RCV": 154
    },
    "max": {
      "LV": 99,
      "HP": 1736,
      "ATK": 1070,
      "RCV": 334
    },
    "skill": {
      "jp": {
        "name": "ホワイト・アウト",
        "content": "受けるダメージを3ターンの間、50％減らす"
      },
      "tw": {
        "name": "乳白煙霧",
        "content": "於3回合內，將所受傷害值減少50％"
      }
    },
    "captain": {
      "jp": {
        "name": "ホワイトボディ",
        "content": "受けるダメージを20％減らす"
      },
      "tw": {
        "name": "乳白身體",
        "content": "將所受傷害值減少20％"
      }
    }
  },
  {
    "no": 71,
    "name": {
      "jp": "ミス・ウェンズデー",
      "tw": "Miss星期三"
    },
    "type": "心",
    "classes": [
      "斬擊"
    ],
    "star": 3,
    "cost": 9,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 22,
      "ATK": 10,
      "RCV": 74
    },
    "max": {
      "LV": 35,
      "HP": 190,
      "ATK": 127,
      "RCV": 216
    },
    "skill": {
      "jp": {
        "name": "魅惑の香水ダンス",
        "content": "受けるダメージを1ターンの間、50％減らす"
      },
      "tw": {
        "name": "魅惑的香水舞",
        "content": "於1回合內，將所受傷害值減少50％"
      }
    },
    "captain": {
      "jp": {
        "name": "王女の誓い",
        "content": "ターン終了後にキャラの回復x2倍の体力を回復する"
      },
      "tw": {
        "name": "公主的誓言",
        "content": "回合結束後，以角色回復力×2倍的體力進行回復"
      }
    }
  },
  {
    "no": 72,
    "name": {
      "jp": "ネフェルタリ・ビビ",
      "tw": "納菲魯塔利・薇薇"
    },
    "type": "心",
    "classes": [
      "斬擊"
    ],
    "star": 4,
    "cost": 13,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 138,
      "ATK": 102,
      "RCV": 183
    },
    "max": {
      "LV": 70,
      "HP": 682,
      "ATK": 454,
      "RCV": 350
    },
    "skill": {
      "jp": {
        "name": "突撃！　超カルガモ部隊！",
        "content": "ランダムでスロットを入れ替える"
      },
      "tw": {
        "name": "突擊！　超級飛毛腿鴨部隊",
        "content": "隨機變換技能格"
      }
    },
    "captain": {
      "jp": {
        "name": "王女の思い",
        "content": "ターン終了後にキャラの回復x3倍の体力を回復する"
      },
      "tw": {
        "name": "公主的意念",
        "content": "回合結束後，以角色回復力×3倍的體力進行回復"
      }
    }
  },
  {
    "no": 73,
    "name": {
      "jp": "王女ビビ",
      "tw": "薇薇公主"
    },
    "type": "心",
    "classes": [
      "斬擊",
      "自由"
    ],
    "star": 5,
    "cost": 20,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 602,
      "ATK": 414,
      "RCV": 280
    },
    "max": {
      "LV": 99,
      "HP": 908,
      "ATK": 747,
      "RCV": 477
    },
    "skill": {
      "jp": {
        "name": "突撃！　超カルガモ部隊！",
        "content": "ランダムでスロットを入れ替える"
      },
      "tw": {
        "name": "突擊！　超級飛毛腿鴨部隊",
        "content": "隨機變換技能格"
      }
    },
    "captain": {
      "jp": {
        "name": "王女の愛",
        "content": "ターン終了後にキャラの回復x5倍の体力を回復する"
      },
      "tw": {
        "name": "公主之愛",
        "content": "回合結束後，以角色回復力×5倍的體力進行回復"
      }
    }
  },
  {
    "no": 74,
    "name": {
      "jp": "ポートガス・D・エース",
      "tw": "波特卡斯・D・艾斯"
    },
    "type": "速",
    "classes": [
      "格鬥",
      "自由"
    ],
    "star": 4,
    "cost": 13,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 252,
      "ATK": 144,
      "RCV": 40
    },
    "max": {
      "LV": 70,
      "HP": 1802,
      "ATK": 545,
      "RCV": 199
    },
    "skill": {
      "jp": {
        "name": "火拳",
        "content": "敵1体にキャラの攻撃×25倍の速属性ダメージ"
      },
      "tw": {
        "name": "火拳",
        "content": "對單一敵人造成角色攻擊力×25倍的速度屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": "メラメラボディ",
        "content": "速属性キャラの攻撃を2倍にする"
      },
      "tw": {
        "name": "燃燒的身體",
        "content": "將速度屬性角色的攻擊力提升2倍"
      }
    }
  },
  {
    "no": 75,
    "name": {
      "jp": "ポートガス・D・エース  鏡火炎（きょうかえん）",
      "tw": "波特卡斯・D・艾斯　鏡火炎"
    },
    "type": "速",
    "classes": [
      "格鬥",
      "自由"
    ],
    "star": 5,
    "cost": 20,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 1728,
      "ATK": 501,
      "RCV": 140
    },
    "max": {
      "LV": 99,
      "HP": 2886,
      "ATK": 1020,
      "RCV": 279
    },
    "skill": {
      "jp": {
        "name": "鏡火炎",
        "content": "敵全体にキャラの攻撃×15倍の速属性ダメージ"
      },
      "tw": {
        "name": "鏡火炎",
        "content": "對所有敵人造成角色攻擊力×15倍的速度屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": "メラメラボディ",
        "content": "速属性キャラの攻撃を2.5倍にする"
      },
      "tw": {
        "name": "燃燒的身體",
        "content": "將速度屬性角色的攻擊力提升2.5倍"
      }
    }
  },
  {
    "no": 76,
    "name": {
      "jp": "シャンクス",
      "tw": "傑克"
    },
    "type": "心",
    "classes": [
      "斬擊",
      "博識"
    ],
    "star": 4,
    "cost": 13,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 186,
      "ATK": 159,
      "RCV": 46
    },
    "max": {
      "LV": 70,
      "HP": 1010,
      "ATK": 725,
      "RCV": 271
    },
    "skill": {
      "jp": {
        "name": "覇王色の覇気",
        "content": "敵全体にキャラの攻撃×15倍の心属性ダメージ"
      },
      "tw": {
        "name": "霸王色　霸氣",
        "content": "對所有敵人造成角色攻擊力×15倍的心靈屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": "秘めたる覇気",
        "content": "心属性キャラの攻撃を2倍にする"
      },
      "tw": {
        "name": "隱藏的霸氣",
        "content": "將心靈屬性角色的攻擊力提升2倍"
      }
    }
  },
  {
    "no": 77,
    "name": {
      "jp": "赤髪のシャンクス",
      "tw": "紅髮傑克"
    },
    "type": "心",
    "classes": [
      "斬擊",
      "博識"
    ],
    "star": 5,
    "cost": 20,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 898,
      "ATK": 670,
      "RCV": 222
    },
    "max": {
      "LV": 99,
      "HP": 2118,
      "ATK": 990,
      "RCV": 417
    },
    "skill": {
      "jp": {
        "name": "覇王色の覇気",
        "content": "敵全体にキャラの攻撃×15倍の心属性ダメージ"
      },
      "tw": {
        "name": "霸王色　霸氣",
        "content": "對所有敵人造成角色攻擊力×15倍的心靈屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": "四皇の覇気",
        "content": "心属性キャラの攻撃を2.5倍にする"
      },
      "tw": {
        "name": "四皇的霸氣",
        "content": "將心靈屬性角色的攻擊力提升2.5倍"
      }
    }
  },
  {
    "no": 78,
    "name": {
      "jp": "赤盗人ペンギン",
      "tw": "紅色小偷企鵝"
    },
    "type": "力",
    "classes": [
      "進化用"
    ],
    "star": 1,
    "cost": 1,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 20,
      "ATK": 10,
      "RCV": 20
    },
    "max": {
      "LV": 1,
      "HP": 20,
      "ATK": 10,
      "RCV": 20
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 79,
    "name": {
      "jp": "青盗人ペンギン",
      "tw": "藍色小偷企鵝"
    },
    "type": "速",
    "classes": [
      "進化用"
    ],
    "star": 1,
    "cost": 1,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 20,
      "ATK": 10,
      "RCV": 20
    },
    "max": {
      "LV": 1,
      "HP": 20,
      "ATK": 10,
      "RCV": 20
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 80,
    "name": {
      "jp": "緑盗人ペンギン",
      "tw": "綠色小偷企鵝"
    },
    "type": "技",
    "classes": [
      "進化用"
    ],
    "star": 1,
    "cost": 1,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 20,
      "ATK": 10,
      "RCV": 20
    },
    "max": {
      "LV": 1,
      "HP": 20,
      "ATK": 10,
      "RCV": 20
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 81,
    "name": {
      "jp": "黄盗人ペンギン",
      "tw": "黃色小偷企鵝"
    },
    "type": "心",
    "classes": [
      "進化用"
    ],
    "star": 1,
    "cost": 1,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 20,
      "ATK": 10,
      "RCV": 20
    },
    "max": {
      "LV": 1,
      "HP": 20,
      "ATK": 10,
      "RCV": 20
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 82,
    "name": {
      "jp": "黒盗人ペンギン",
      "tw": "黑色小偷企鵝"
    },
    "type": "知",
    "classes": [
      "進化用"
    ],
    "star": 1,
    "cost": 1,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 20,
      "ATK": 10,
      "RCV": 20
    },
    "max": {
      "LV": 1,
      "HP": 20,
      "ATK": 10,
      "RCV": 20
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 83,
    "name": {
      "jp": "虹盗人ペンギン",
      "tw": "彩虹海賊企鵝"
    },
    "type": "知",
    "classes": [
      "進化用"
    ],
    "star": 3,
    "cost": 1,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 20,
      "ATK": 20,
      "RCV": 50
    },
    "max": {
      "LV": 1,
      "HP": 20,
      "ATK": 20,
      "RCV": 50
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 84,
    "name": {
      "jp": "赤海賊ペンギン",
      "tw": "紅色海賊企鵝"
    },
    "type": "力",
    "classes": [
      "進化用"
    ],
    "star": 2,
    "cost": 3,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 30,
      "ATK": 20,
      "RCV": 180
    },
    "max": {
      "LV": 1,
      "HP": 30,
      "ATK": 20,
      "RCV": 180
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 85,
    "name": {
      "jp": "青海賊ペンギン",
      "tw": "藍色海賊企鵝"
    },
    "type": "速",
    "classes": [
      "進化用"
    ],
    "star": 2,
    "cost": 3,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 30,
      "ATK": 20,
      "RCV": 180
    },
    "max": {
      "LV": 1,
      "HP": 30,
      "ATK": 20,
      "RCV": 180
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 86,
    "name": {
      "jp": "緑海賊ペンギン",
      "tw": "綠色海賊企鵝"
    },
    "type": "技",
    "classes": [
      "進化用"
    ],
    "star": 2,
    "cost": 3,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 30,
      "ATK": 20,
      "RCV": 180
    },
    "max": {
      "LV": 1,
      "HP": 30,
      "ATK": 20,
      "RCV": 180
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 87,
    "name": {
      "jp": "黄海賊ペンギン",
      "tw": "黃色海賊企鵝"
    },
    "type": "心",
    "classes": [
      "進化用"
    ],
    "star": 2,
    "cost": 3,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 30,
      "ATK": 20,
      "RCV": 180
    },
    "max": {
      "LV": 1,
      "HP": 30,
      "ATK": 20,
      "RCV": 180
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 88,
    "name": {
      "jp": "黒海賊ペンギン",
      "tw": "黑色海賊企鵝"
    },
    "type": "知",
    "classes": [
      "進化用"
    ],
    "star": 2,
    "cost": 3,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 30,
      "ATK": 20,
      "RCV": 180
    },
    "max": {
      "LV": 1,
      "HP": 30,
      "ATK": 20,
      "RCV": 180
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 89,
    "name": {
      "jp": "赤カブトヤドカリ",
      "tw": "紅色頭盔寄居蟹"
    },
    "type": "力",
    "classes": [
      "進化用"
    ],
    "star": 1,
    "cost": 1,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 50,
      "ATK": 180,
      "RCV": 0
    },
    "max": {
      "LV": 1,
      "HP": 50,
      "ATK": 180,
      "RCV": 0
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 90,
    "name": {
      "jp": "青カブトヤドカリ",
      "tw": "藍色頭盔寄居蟹"
    },
    "type": "速",
    "classes": [
      "進化用"
    ],
    "star": 1,
    "cost": 1,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 50,
      "ATK": 180,
      "RCV": 0
    },
    "max": {
      "LV": 1,
      "HP": 50,
      "ATK": 180,
      "RCV": 0
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 91,
    "name": {
      "jp": "緑カブトヤドカリ",
      "tw": "綠色頭盔寄居蟹"
    },
    "type": "技",
    "classes": [
      "進化用"
    ],
    "star": 1,
    "cost": 1,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 50,
      "ATK": 180,
      "RCV": 0
    },
    "max": {
      "LV": 1,
      "HP": 50,
      "ATK": 180,
      "RCV": 0
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 92,
    "name": {
      "jp": "黄カブトヤドカリ",
      "tw": "黃色頭盔寄居蟹"
    },
    "type": "心",
    "classes": [
      "進化用"
    ],
    "star": 1,
    "cost": 1,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 50,
      "ATK": 180,
      "RCV": 0
    },
    "max": {
      "LV": 1,
      "HP": 50,
      "ATK": 180,
      "RCV": 0
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 93,
    "name": {
      "jp": "黒カブトヤドカリ",
      "tw": "黑色頭盔寄居蟹"
    },
    "type": "知",
    "classes": [
      "進化用"
    ],
    "star": 1,
    "cost": 1,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 50,
      "ATK": 180,
      "RCV": 0
    },
    "max": {
      "LV": 1,
      "HP": 50,
      "ATK": 180,
      "RCV": 0
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 94,
    "name": {
      "jp": "虹カブトヤドカリ",
      "tw": "彩虹頭盔寄居蟹"
    },
    "type": "知",
    "classes": [
      "進化用"
    ],
    "star": 2,
    "cost": 3,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 50,
      "ATK": 280,
      "RCV": 0
    },
    "max": {
      "LV": 1,
      "HP": 50,
      "ATK": 150,
      "RCV": 0
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 95,
    "name": {
      "jp": "赤ヨロイガニ",
      "tw": "紅色鎧甲蟹"
    },
    "type": "力",
    "classes": [
      "進化用"
    ],
    "star": 2,
    "cost": 2,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 50,
      "ATK": 300,
      "RCV": 0
    },
    "max": {
      "LV": 1,
      "HP": 50,
      "ATK": 300,
      "RCV": 0
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 96,
    "name": {
      "jp": "青ヨロイガニ",
      "tw": "藍色鎧甲蟹"
    },
    "type": "速",
    "classes": [
      "進化用"
    ],
    "star": 2,
    "cost": 2,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 50,
      "ATK": 300,
      "RCV": 0
    },
    "max": {
      "LV": 1,
      "HP": 50,
      "ATK": 300,
      "RCV": 0
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 97,
    "name": {
      "jp": "緑ヨロイガニ",
      "tw": "綠色鎧甲蟹"
    },
    "type": "技",
    "classes": [
      "進化用"
    ],
    "star": 2,
    "cost": 2,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 50,
      "ATK": 300,
      "RCV": 0
    },
    "max": {
      "LV": 1,
      "HP": 50,
      "ATK": 300,
      "RCV": 0
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 98,
    "name": {
      "jp": "黄ヨロイガニ",
      "tw": "黃色鎧甲蟹"
    },
    "type": "心",
    "classes": [
      "進化用"
    ],
    "star": 2,
    "cost": 2,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 50,
      "ATK": 300,
      "RCV": 0
    },
    "max": {
      "LV": 1,
      "HP": 50,
      "ATK": 300,
      "RCV": 0
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 99,
    "name": {
      "jp": "黒ヨロイガニ",
      "tw": "黑色鎧甲蟹"
    },
    "type": "知",
    "classes": [
      "進化用"
    ],
    "star": 2,
    "cost": 2,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 50,
      "ATK": 300,
      "RCV": 0
    },
    "max": {
      "LV": 1,
      "HP": 50,
      "ATK": 300,
      "RCV": 0
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 100,
    "name": {
      "jp": "赤しま番竜",
      "tw": "紅紋守護龍"
    },
    "type": "力",
    "classes": [
      "進化用"
    ],
    "star": 3,
    "cost": 12,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 500,
      "ATK": 500,
      "RCV": 50
    },
    "max": {
      "LV": 1,
      "HP": 500,
      "ATK": 500,
      "RCV": 50
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 101,
    "name": {
      "jp": "青しま番竜",
      "tw": "青紋守護龍"
    },
    "type": "速",
    "classes": [
      "進化用"
    ],
    "star": 3,
    "cost": 12,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 500,
      "ATK": 500,
      "RCV": 50
    },
    "max": {
      "LV": 1,
      "HP": 500,
      "ATK": 500,
      "RCV": 50
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 102,
    "name": {
      "jp": "緑しま番竜",
      "tw": "綠紋守護龍"
    },
    "type": "技",
    "classes": [
      "進化用"
    ],
    "star": 3,
    "cost": 12,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 500,
      "ATK": 500,
      "RCV": 50
    },
    "max": {
      "LV": 1,
      "HP": 500,
      "ATK": 500,
      "RCV": 50
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 103,
    "name": {
      "jp": "黄しま番竜",
      "tw": "黃紋守護龍"
    },
    "type": "心",
    "classes": [
      "進化用"
    ],
    "star": 3,
    "cost": 12,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 500,
      "ATK": 500,
      "RCV": 50
    },
    "max": {
      "LV": 1,
      "HP": 500,
      "ATK": 500,
      "RCV": 50
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 104,
    "name": {
      "jp": "黒しま番竜",
      "tw": "黑紋守護龍"
    },
    "type": "知",
    "classes": [
      "進化用"
    ],
    "star": 3,
    "cost": 12,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 500,
      "ATK": 500,
      "RCV": 50
    },
    "max": {
      "LV": 1,
      "HP": 500,
      "ATK": 500,
      "RCV": 50
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 105,
    "name": {
      "jp": "赤タカラガメ",
      "tw": "紅色寶石龜"
    },
    "type": "力",
    "classes": [
      "強化用"
    ],
    "star": 3,
    "cost": 1,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 100,
      "ATK": 10,
      "RCV": 10
    },
    "max": {
      "LV": 1,
      "HP": 100,
      "ATK": 10,
      "RCV": 10
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 106,
    "name": {
      "jp": "青タカラガメ",
      "tw": "藍色寶石龜"
    },
    "type": "速",
    "classes": [
      "強化用"
    ],
    "star": 3,
    "cost": 1,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 100,
      "ATK": 10,
      "RCV": 10
    },
    "max": {
      "LV": 1,
      "HP": 100,
      "ATK": 10,
      "RCV": 10
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 107,
    "name": {
      "jp": "緑タカラガメ",
      "tw": "綠色寶石龜"
    },
    "type": "技",
    "classes": [
      "強化用"
    ],
    "star": 3,
    "cost": 1,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 100,
      "ATK": 10,
      "RCV": 10
    },
    "max": {
      "LV": 1,
      "HP": 100,
      "ATK": 10,
      "RCV": 10
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 108,
    "name": {
      "jp": "黄タカラガメ",
      "tw": "金色寶石龜"
    },
    "type": "心",
    "classes": [
      "強化用"
    ],
    "star": 3,
    "cost": 1,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 100,
      "ATK": 10,
      "RCV": 10
    },
    "max": {
      "LV": 1,
      "HP": 100,
      "ATK": 10,
      "RCV": 10
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 109,
    "name": {
      "jp": "黒タカラガメ",
      "tw": "黑色寶石龜"
    },
    "type": "知",
    "classes": [
      "強化用"
    ],
    "star": 3,
    "cost": 1,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 100,
      "ATK": 10,
      "RCV": 10
    },
    "max": {
      "LV": 1,
      "HP": 100,
      "ATK": 10,
      "RCV": 10
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 110,
    "name": {
      "jp": "赤ダイミョウガメ",
      "tw": "紅色領主海龜"
    },
    "type": "力",
    "classes": [
      "強化用"
    ],
    "star": 4,
    "cost": 2,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 500,
      "ATK": 20,
      "RCV": 20
    },
    "max": {
      "LV": 1,
      "HP": 500,
      "ATK": 20,
      "RCV": 20
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 111,
    "name": {
      "jp": "青ダイミョウガメ",
      "tw": "藍色領主海龜"
    },
    "type": "速",
    "classes": [
      "強化用"
    ],
    "star": 4,
    "cost": 2,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 500,
      "ATK": 20,
      "RCV": 20
    },
    "max": {
      "LV": 1,
      "HP": 500,
      "ATK": 20,
      "RCV": 20
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 112,
    "name": {
      "jp": "緑ダイミョウガメ",
      "tw": "綠色領主海龜"
    },
    "type": "技",
    "classes": [
      "強化用"
    ],
    "star": 4,
    "cost": 2,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 500,
      "ATK": 20,
      "RCV": 20
    },
    "max": {
      "LV": 1,
      "HP": 500,
      "ATK": 20,
      "RCV": 20
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 113,
    "name": {
      "jp": "黄ダイミョウガメ",
      "tw": "黃色領主海龜"
    },
    "type": "心",
    "classes": [
      "強化用"
    ],
    "star": 4,
    "cost": 2,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 500,
      "ATK": 20,
      "RCV": 20
    },
    "max": {
      "LV": 1,
      "HP": 500,
      "ATK": 20,
      "RCV": 20
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 114,
    "name": {
      "jp": "黒ダイミョウガメ",
      "tw": "黑色領主海龜"
    },
    "type": "知",
    "classes": [
      "強化用"
    ],
    "star": 4,
    "cost": 2,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 500,
      "ATK": 20,
      "RCV": 20
    },
    "max": {
      "LV": 1,
      "HP": 500,
      "ATK": 20,
      "RCV": 20
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 115,
    "name": {
      "jp": "タツノコ",
      "tw": "海馬"
    },
    "type": "心",
    "classes": [
      "進化用"
    ],
    "star": 1,
    "cost": 2,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 20,
      "ATK": 20,
      "RCV": 20
    },
    "max": {
      "LV": 1,
      "HP": 20,
      "ATK": 20,
      "RCV": 10
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 116,
    "name": {
      "jp": "タツノワカ",
      "tw": "海馬王子"
    },
    "type": "心",
    "classes": [
      "進化用"
    ],
    "star": 2,
    "cost": 4,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 50,
      "ATK": 50,
      "RCV": 50
    },
    "max": {
      "LV": 1,
      "HP": 50,
      "ATK": 50,
      "RCV": 20
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 117,
    "name": {
      "jp": "タツノミコト",
      "tw": "海馬皇太子"
    },
    "type": "心",
    "classes": [
      "進化用"
    ],
    "star": 3,
    "cost": 6,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 100,
      "ATK": 100,
      "RCV": 100
    },
    "max": {
      "LV": 1,
      "HP": 100,
      "ATK": 100,
      "RCV": 40
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 118,
    "name": {
      "jp": "タツノオウ",
      "tw": "海馬王"
    },
    "type": "心",
    "classes": [
      "進化用"
    ],
    "star": 4,
    "cost": 8,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 150,
      "ATK": 150,
      "RCV": 150
    },
    "max": {
      "LV": 1,
      "HP": 150,
      "ATK": 150,
      "RCV": 60
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 119,
    "name": {
      "jp": "カタナ山賊",
      "tw": "拿刀的山賊"
    },
    "type": "技",
    "classes": [
      "斬擊"
    ],
    "star": 1,
    "cost": 1,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 77,
      "ATK": 41,
      "RCV": 9
    },
    "max": {
      "LV": 20,
      "HP": 348,
      "ATK": 140,
      "RCV": 41
    },
    "skill": {
      "jp": {
        "name": "ハイパースラッシュ",
        "content": "敵1体に攻撃×10倍のキャラの属性ダメージ"
      },
      "tw": {
        "name": "超級斬擊",
        "content": "對單一敵人造成攻擊力×10倍的角色屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 120,
    "name": {
      "jp": "ピストル山賊",
      "tw": "拿槍的山賊"
    },
    "type": "力",
    "classes": [
      "射擊"
    ],
    "star": 1,
    "cost": 1,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 17,
      "ATK": 14,
      "RCV": 28
    },
    "max": {
      "LV": 20,
      "HP": 105,
      "ATK": 57,
      "RCV": 104
    },
    "skill": {
      "jp": {
        "name": "ハイパーショット",
        "content": "敵全体に攻撃×5倍のキャラの属性ダメージ"
      },
      "tw": {
        "name": "超級射擊",
        "content": "對所有敵人造成攻擊力×5倍的角色屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 121,
    "name": {
      "jp": "格闘隊 雑用 レッドパイレーツ",
      "tw": "格鬥隊　打雜　紅色海賊"
    },
    "type": "力",
    "classes": [
      "格鬥"
    ],
    "star": 1,
    "cost": 2,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 79,
      "ATK": 54,
      "RCV": 6
    },
    "max": {
      "LV": 10,
      "HP": 327,
      "ATK": 141,
      "RCV": 17
    },
    "skill": {
      "jp": {
        "name": "ハイパーストレート",
        "content": "敵1体に攻撃×10倍のキャラの属性ダメージ"
      },
      "tw": {
        "name": "超級直拳",
        "content": "對單一敵人造成攻擊力×10倍的角色屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 122,
    "name": {
      "jp": "格闘隊 雑用 ブルーパイレーツ",
      "tw": "格鬥隊　打雜　藍色海賊"
    },
    "type": "速",
    "classes": [
      "格鬥"
    ],
    "star": 1,
    "cost": 2,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 85,
      "ATK": 51,
      "RCV": 6
    },
    "max": {
      "LV": 10,
      "HP": 349,
      "ATK": 133,
      "RCV": 16
    },
    "skill": {
      "jp": {
        "name": "アイアンシールド",
        "content": "受けるダメージを1ターンの間、20％減らす"
      },
      "tw": {
        "name": "銅牆鐵壁",
        "content": "於1回合內，將所受傷害值減少20％"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 123,
    "name": {
      "jp": "格闘隊 雑用 グリーンパイレーツ",
      "tw": "格鬥隊 打雜 綠色海賊"
    },
    "type": "技",
    "classes": [
      "格鬥"
    ],
    "star": 1,
    "cost": 2,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 85,
      "ATK": 54,
      "RCV": 5
    },
    "max": {
      "LV": 10,
      "HP": 357,
      "ATK": 138,
      "RCV": 13
    },
    "skill": {
      "jp": {
        "name": "[力]スロットチェンジ・[技]",
        "content": "[力]スロットを[技]スロットに変換する"
      },
      "tw": {
        "name": "[力]技能格變換・[技]",
        "content": "將[力]技能格變換為[技]"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 124,
    "name": {
      "jp": "格闘隊 雑用 イエローパイレーツ",
      "tw": "格鬥隊 打雜 黃色海賊"
    },
    "type": "心",
    "classes": [
      "格鬥"
    ],
    "star": 1,
    "cost": 2,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 77,
      "ATK": 49,
      "RCV": 8
    },
    "max": {
      "LV": 10,
      "HP": 315,
      "ATK": 126,
      "RCV": 24
    },
    "skill": {
      "jp": {
        "name": "アイアンシールド",
        "content": "受けるダメージを1ターンの間、20％減らす"
      },
      "tw": {
        "name": "銅牆鐵壁",
        "content": "於1回合內，將所受傷害值減少20％"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 125,
    "name": {
      "jp": "格闘隊 雑用 ブラックパイレーツ",
      "tw": "格鬥隊 打雜 黑色海賊"
    },
    "type": "知",
    "classes": [
      "格鬥"
    ],
    "star": 1,
    "cost": 2,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 83,
      "ATK": 61,
      "RCV": 3
    },
    "max": {
      "LV": 10,
      "HP": 345,
      "ATK": 153,
      "RCV": 10
    },
    "skill": {
      "jp": {
        "name": "ハイパーストレート",
        "content": "敵1体に攻撃×10倍のキャラの属性ダメージ"
      },
      "tw": {
        "name": "超級直拳",
        "content": "對單一敵人造成攻擊力×10倍的角色屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 126,
    "name": {
      "jp": "斬撃隊 雑用 レッドパイレーツ",
      "tw": "斬擊隊 打雜 紅色海賊"
    },
    "type": "力",
    "classes": [
      "斬擊"
    ],
    "star": 1,
    "cost": 3,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 69,
      "ATK": 47,
      "RCV": 10
    },
    "max": {
      "LV": 15,
      "HP": 333,
      "ATK": 134,
      "RCV": 28
    },
    "skill": {
      "jp": {
        "name": "ハイパースラッシュ",
        "content": "敵1体に攻撃×10倍のキャラの属性ダメージ"
      },
      "tw": {
        "name": "超級斬擊",
        "content": "對單一敵人造成攻擊力×10倍的角色屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 127,
    "name": {
      "jp": "斬撃隊 雑用 ブルーパイレーツ",
      "tw": "斬擊隊 打雜 藍色海賊"
    },
    "type": "速",
    "classes": [
      "斬擊"
    ],
    "star": 1,
    "cost": 3,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 75,
      "ATK": 41,
      "RCV": 11
    },
    "max": {
      "LV": 15,
      "HP": 347,
      "ATK": 118,
      "RCV": 31
    },
    "skill": {
      "jp": {
        "name": "シールドクラッシャー",
        "content": "敵全体の防御力を1ターンの間、半減させる"
      },
      "tw": {
        "name": "破壞防禦",
        "content": "於1回合內，降低所有敵人一半的防禦力"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 128,
    "name": {
      "jp": "斬撃隊 雑用 グリーンパイレーツ",
      "tw": "斬擊隊 打雜 綠色海賊"
    },
    "type": "技",
    "classes": [
      "斬擊"
    ],
    "star": 1,
    "cost": 3,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 69,
      "ATK": 44,
      "RCV": 11
    },
    "max": {
      "LV": 15,
      "HP": 341,
      "ATK": 115,
      "RCV": 33
    },
    "skill": {
      "jp": {
        "name": "[速]スロットチェンジ・[技]",
        "content": "[速]スロットを[技]スロットに変換する"
      },
      "tw": {
        "name": "[速]技能格變換・[技]",
        "content": "將[速]技能格變換為[技]"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 129,
    "name": {
      "jp": "斬撃隊 雑用 イエローパイレーツ",
      "tw": "斬擊隊 打雜 黃色海賊"
    },
    "type": "心",
    "classes": [
      "斬擊"
    ],
    "star": 1,
    "cost": 3,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 63,
      "ATK": 38,
      "RCV": 14
    },
    "max": {
      "LV": 15,
      "HP": 325,
      "ATK": 114,
      "RCV": 35
    },
    "skill": {
      "jp": {
        "name": "[知]スロットチェンジ・[心]",
        "content": "[知]スロットを[心]スロットに変換する"
      },
      "tw": {
        "name": "[知]技能格變換・[心]",
        "content": "將[知]技能格變換為[心]"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 130,
    "name": {
      "jp": "斬撃隊 雑用 ブラックパイレーツ",
      "tw": "斬擊隊 打雜 黑色海賊"
    },
    "type": "知",
    "classes": [
      "斬擊"
    ],
    "star": 1,
    "cost": 3,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 65,
      "ATK": 49,
      "RCV": 10
    },
    "max": {
      "LV": 15,
      "HP": 341,
      "ATK": 136,
      "RCV": 25
    },
    "skill": {
      "jp": {
        "name": "ハイパースラッシュ",
        "content": "敵1体に攻撃×10倍のキャラの属性ダメージ"
      },
      "tw": {
        "name": "超級斬擊",
        "content": "對單一敵人造成攻擊力×10倍的角色屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 131,
    "name": {
      "jp": "突撃隊 雑用 レッドパイレーツ",
      "tw": "突擊隊 打雜 紅色海賊"
    },
    "type": "力",
    "classes": [
      "打擊"
    ],
    "star": 1,
    "cost": 1,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 77,
      "ATK": 49,
      "RCV": 12
    },
    "max": {
      "LV": 10,
      "HP": 281,
      "ATK": 114,
      "RCV": 27
    },
    "skill": {
      "jp": {
        "name": "[肉]スロットチェンジ・[力]",
        "content": "[肉]スロットを[力]スロットに変換する"
      },
      "tw": {
        "name": "[肉]技能格變換・[力]",
        "content": "將[肉]技能格變換為[力]"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 132,
    "name": {
      "jp": "突撃隊 雑用 ブルーパイレーツ",
      "tw": "突擊隊 打雜 藍色海賊"
    },
    "type": "速",
    "classes": [
      "打擊"
    ],
    "star": 1,
    "cost": 1,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 79,
      "ATK": 45,
      "RCV": 13
    },
    "max": {
      "LV": 10,
      "HP": 281,
      "ATK": 105,
      "RCV": 30
    },
    "skill": {
      "jp": {
        "name": "[技]スロットチェンジ・[速]",
        "content": "[技]スロットを[速]スロットに変換する"
      },
      "tw": {
        "name": "[技]技能格變換・[速]",
        "content": "將[技]技能格變換為[速]"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 133,
    "name": {
      "jp": "突撃隊 雑用 グリーンパイレーツ",
      "tw": "突擊隊 打雜 綠色海賊"
    },
    "type": "技",
    "classes": [
      "打擊"
    ],
    "star": 1,
    "cost": 1,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 73,
      "ATK": 45,
      "RCV": 14
    },
    "max": {
      "LV": 10,
      "HP": 255,
      "ATK": 103,
      "RCV": 35
    },
    "skill": {
      "jp": {
        "name": "[速]スロットチェンジ・[技]",
        "content": "[速]スロットを[技]スロットに変換する"
      },
      "tw": {
        "name": "[速]技能格變換・[技]",
        "content": "將[速]技能格變換為[技]"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 134,
    "name": {
      "jp": "突撃隊 雑用 イエローパイレーツ",
      "tw": "突擊隊 打雜 黃色海賊"
    },
    "type": "心",
    "classes": [
      "打擊"
    ],
    "star": 1,
    "cost": 1,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 67,
      "ATK": 42,
      "RCV": 16
    },
    "max": {
      "LV": 10,
      "HP": 253,
      "ATK": 101,
      "RCV": 36
    },
    "skill": {
      "jp": {
        "name": "[速]スロットチェンジ・[肉]",
        "content": "[速]スロットを[肉]スロットに変換する"
      },
      "tw": {
        "name": "[速]技能格變換・[肉]",
        "content": "將[速]技能格變換為[肉]"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 135,
    "name": {
      "jp": "突撃隊 雑用 ブラックパイレーツ",
      "tw": "突擊隊 打雜 黑色海賊"
    },
    "type": "知",
    "classes": [
      "打擊"
    ],
    "star": 1,
    "cost": 1,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 73,
      "ATK": 57,
      "RCV": 10
    },
    "max": {
      "LV": 10,
      "HP": 261,
      "ATK": 127,
      "RCV": 26
    },
    "skill": {
      "jp": {
        "name": "ハイパースパイラル",
        "content": "敵1体に攻撃×10倍のキャラの属性ダメージ"
      },
      "tw": {
        "name": "超級旋擊",
        "content": "對單一敵人造成攻擊力×10倍的角色屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 136,
    "name": {
      "jp": "狙撃隊 雑用 レッドパイレーツ",
      "tw": "狙擊隊 打雜 紅色海賊"
    },
    "type": "力",
    "classes": [
      "射擊"
    ],
    "star": 1,
    "cost": 3,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 41,
      "ATK": 19,
      "RCV": 24
    },
    "max": {
      "LV": 10,
      "HP": 129,
      "ATK": 57,
      "RCV": 78
    },
    "skill": {
      "jp": {
        "name": "ハイパーショット",
        "content": "敵全体に攻撃×5倍のキャラの属性ダメージ"
      },
      "tw": {
        "name": "超級射擊",
        "content": "對所有敵人造成攻擊力×5倍的角色屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 137,
    "name": {
      "jp": "狙撃隊 雑用 ブルーパイレーツ",
      "tw": "狙擊隊 打雜 藍色海賊"
    },
    "type": "速",
    "classes": [
      "射擊"
    ],
    "star": 1,
    "cost": 3,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 39,
      "ATK": 17,
      "RCV": 25
    },
    "max": {
      "LV": 10,
      "HP": 125,
      "ATK": 53,
      "RCV": 80
    },
    "skill": {
      "jp": {
        "name": "シールドクラッシャー",
        "content": "敵全体の防御力を1ターンの間、半減させる"
      },
      "tw": {
        "name": "破壞防禦",
        "content": "於1回合內，降低所有敵人一半的防禦力"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 138,
    "name": {
      "jp": "狙撃隊 雑用 グリーンパイレーツ",
      "tw": "狙擊隊 打雜 綠色海賊"
    },
    "type": "技",
    "classes": [
      "射擊"
    ],
    "star": 1,
    "cost": 3,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 37,
      "ATK": 15,
      "RCV": 26
    },
    "max": {
      "LV": 10,
      "HP": 123,
      "ATK": 51,
      "RCV": 81
    },
    "skill": {
      "jp": {
        "name": "[技]スロットチェンジ・[肉]",
        "content": "[技]スロットを[肉]スロットに変換する"
      },
      "tw": {
        "name": "[技]技能格變換・[肉]",
        "content": "將[技]技能格變換為[肉]"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 139,
    "name": {
      "jp": "狙撃隊 雑用 イエローパイレーツ",
      "tw": "狙擊隊 打雜 黃色海賊"
    },
    "type": "心",
    "classes": [
      "射擊"
    ],
    "star": 1,
    "cost": 3,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 35,
      "ATK": 13,
      "RCV": 27
    },
    "max": {
      "LV": 10,
      "HP": 107,
      "ATK": 47,
      "RCV": 85
    },
    "skill": {
      "jp": {
        "name": "[心]スロットチェンジ・[肉]",
        "content": "[心]スロットを[肉]スロットに変換する"
      },
      "tw": {
        "name": "[心]技能格變換・[肉]",
        "content": "將[心]技能格變換為[肉]"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 140,
    "name": {
      "jp": "狙撃隊 雑用 ブラックパイレーツ",
      "tw": "狙擊隊 打雜 黑色海賊"
    },
    "type": "知",
    "classes": [
      "射擊"
    ],
    "star": 1,
    "cost": 3,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 41,
      "ATK": 22,
      "RCV": 23
    },
    "max": {
      "LV": 10,
      "HP": 139,
      "ATK": 64,
      "RCV": 74
    },
    "skill": {
      "jp": {
        "name": "ハイパーショット",
        "content": "敵全体に攻撃×5倍のキャラの属性ダメージ"
      },
      "tw": {
        "name": "超級射擊",
        "content": "對所有敵人造成攻擊力×5倍的角色屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 141,
    "name": {
      "jp": "砲撃手 雑用",
      "tw": "打雜砲擊手"
    },
    "type": "知",
    "classes": [
      "射擊"
    ],
    "star": 1,
    "cost": 4,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 98,
      "ATK": 80,
      "RCV": 1
    },
    "max": {
      "LV": 20,
      "HP": 523,
      "ATK": 280,
      "RCV": 3
    },
    "skill": {
      "jp": {
        "name": "アイアンシールド",
        "content": "受けるダメージを1ターンの間、20％減らす"
      },
      "tw": {
        "name": "銅牆鐵壁",
        "content": "於1回合內，將所受傷害值減少20％"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 142,
    "name": {
      "jp": "格闘隊 隊員 レッドパイレーツ",
      "tw": "格鬥隊員 紅色海賊"
    },
    "type": "力",
    "classes": [
      "格鬥"
    ],
    "star": 2,
    "cost": 6,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 200,
      "ATK": 103,
      "RCV": 10
    },
    "max": {
      "LV": 30,
      "HP": 707,
      "ATK": 428,
      "RCV": 29
    },
    "skill": {
      "jp": {
        "name": "ハイパーストレート",
        "content": "敵1体に攻撃×10倍のキャラの属性ダメージ"
      },
      "tw": {
        "name": "超級直拳",
        "content": "對單一敵人造成攻擊力×10倍的角色屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 143,
    "name": {
      "jp": "格闘隊 隊員 ブルーパイレーツ",
      "tw": "格鬥隊員 藍色海賊"
    },
    "type": "速",
    "classes": [
      "格鬥"
    ],
    "star": 2,
    "cost": 6,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 220,
      "ATK": 93,
      "RCV": 10
    },
    "max": {
      "LV": 30,
      "HP": 727,
      "ATK": 412,
      "RCV": 31
    },
    "skill": {
      "jp": {
        "name": "アイアンシールド",
        "content": "受けるダメージを1ターンの間、20％減らす"
      },
      "tw": {
        "name": "銅牆鐵壁",
        "content": "於1回合內，將所受傷害值減少20％"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 144,
    "name": {
      "jp": "格闘隊 隊員 グリーンパイレーツ",
      "tw": "格鬥隊員 綠色海賊"
    },
    "type": "技",
    "classes": [
      "格鬥"
    ],
    "star": 2,
    "cost": 6,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 212,
      "ATK": 100,
      "RCV": 9
    },
    "max": {
      "LV": 30,
      "HP": 717,
      "ATK": 417,
      "RCV": 31
    },
    "skill": {
      "jp": {
        "name": "[力]スロットチェンジ・[技]",
        "content": "[力]スロットを[技]スロットに変換する"
      },
      "tw": {
        "name": "[力]技能格變換・[技]",
        "content": "將[力]技能格變換為[技]"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 145,
    "name": {
      "jp": "格闘隊 隊員 イエローパイレーツ",
      "tw": "格鬥隊員 黃色海賊"
    },
    "type": "心",
    "classes": [
      "格鬥"
    ],
    "star": 2,
    "cost": 6,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 190,
      "ATK": 90,
      "RCV": 16
    },
    "max": {
      "LV": 30,
      "HP": 695,
      "ATK": 398,
      "RCV": 41
    },
    "skill": {
      "jp": {
        "name": "アイアンシールド",
        "content": "受けるダメージを1ターンの間、20％減らす"
      },
      "tw": {
        "name": "銅牆鐵壁",
        "content": "於1回合內，將所受傷害值減少20％"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 146,
    "name": {
      "jp": "格闘隊 隊員 ブラックパイレーツ",
      "tw": "格鬥隊員 黑色海賊"
    },
    "type": "知",
    "classes": [
      "格鬥"
    ],
    "star": 2,
    "cost": 6,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 202,
      "ATK": 108,
      "RCV": 8
    },
    "max": {
      "LV": 30,
      "HP": 695,
      "ATK": 440,
      "RCV": 27
    },
    "skill": {
      "jp": {
        "name": "ハイパーストレート",
        "content": "敵1体に攻撃×10倍のキャラの属性ダメージ"
      },
      "tw": {
        "name": "超級直拳",
        "content": "對單一敵人造成攻擊力×10倍的角色屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 147,
    "name": {
      "jp": "斬撃隊 隊員 レッドパイレーツ",
      "tw": "斬擊隊員 紅色海賊"
    },
    "type": "力",
    "classes": [
      "斬擊"
    ],
    "star": 2,
    "cost": 7,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 178,
      "ATK": 90,
      "RCV": 19
    },
    "max": {
      "LV": 35,
      "HP": 645,
      "ATK": 406,
      "RCV": 79
    },
    "skill": {
      "jp": {
        "name": "ハイパースラッシュ",
        "content": "敵1体に攻撃×10倍のキャラの属性ダメージ"
      },
      "tw": {
        "name": "超級斬擊",
        "content": "對單一敵人造成攻擊力×10倍的角色屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 148,
    "name": {
      "jp": "斬撃隊 隊員 ブルーパイレーツ",
      "tw": "斬擊隊員 藍色海賊"
    },
    "type": "速",
    "classes": [
      "斬擊"
    ],
    "star": 2,
    "cost": 7,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 184,
      "ATK": 75,
      "RCV": 23
    },
    "max": {
      "LV": 35,
      "HP": 659,
      "ATK": 372,
      "RCV": 88
    },
    "skill": {
      "jp": {
        "name": "シールドクラッシャー",
        "content": "敵全体の防御力を1ターンの間、半減させる"
      },
      "tw": {
        "name": "破壞防禦",
        "content": "於1回合內，降低所有敵人一半的防禦力"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 149,
    "name": {
      "jp": "斬撃隊 隊員 グリーンパイレーツ",
      "tw": "斬擊隊員 綠色海賊"
    },
    "type": "技",
    "classes": [
      "斬擊"
    ],
    "star": 2,
    "cost": 7,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 162,
      "ATK": 83,
      "RCV": 24
    },
    "max": {
      "LV": 35,
      "HP": 665,
      "ATK": 375,
      "RCV": 86
    },
    "skill": {
      "jp": {
        "name": "[速]スロットチェンジ・[技]",
        "content": "[速]スロットを[技]スロットに変換する"
      },
      "tw": {
        "name": "[速]技能格變換・[技]",
        "content": "將[速]技能格變換為[技]"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 150,
    "name": {
      "jp": "斬撃隊 隊員 イエローパイレーツ",
      "tw": "斬擊隊員 黃色海賊"
    },
    "type": "心",
    "classes": [
      "斬擊"
    ],
    "star": 2,
    "cost": 7,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 152,
      "ATK": 73,
      "RCV": 29
    },
    "max": {
      "LV": 35,
      "HP": 629,
      "ATK": 369,
      "RCV": 94
    },
    "skill": {
      "jp": {
        "name": "[知]スロットチェンジ・[心]",
        "content": "[知]スロットを[心]スロットに変換する"
      },
      "tw": {
        "name": "[知]技能格變換・[心]",
        "content": "將[知]技能格變換為[心]"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 151,
    "name": {
      "jp": "斬撃隊 隊員 ブラックパイレーツ",
      "tw": "斬擊隊員 黑色海賊"
    },
    "type": "知",
    "classes": [
      "斬擊"
    ],
    "star": 2,
    "cost": 7,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 176,
      "ATK": 100,
      "RCV": 16
    },
    "max": {
      "LV": 35,
      "HP": 695,
      "ATK": 384,
      "RCV": 78
    },
    "skill": {
      "jp": {
        "name": "ハイパースラッシュ",
        "content": "敵1体に攻撃×10倍のキャラの属性ダメージ"
      },
      "tw": {
        "name": "超級斬擊",
        "content": "對單一敵人造成攻擊力×10倍的角色屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 152,
    "name": {
      "jp": "突撃隊 隊員 レッドパイレーツ",
      "tw": "突擊隊員 紅色海賊"
    },
    "type": "力",
    "classes": [
      "打擊"
    ],
    "star": 2,
    "cost": 5,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 174,
      "ATK": 85,
      "RCV": 21
    },
    "max": {
      "LV": 25,
      "HP": 473,
      "ATK": 320,
      "RCV": 71
    },
    "skill": {
      "jp": {
        "name": "[肉]スロットチェンジ・[力]",
        "content": "[肉]スロットを[力]スロットに変換する"
      },
      "tw": {
        "name": "[肉]技能格變換・[力]",
        "content": "將[肉]技能格變換為[力]"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 153,
    "name": {
      "jp": "突撃隊 隊員 ブルーパイレーツ",
      "tw": "突擊隊員 藍色海賊"
    },
    "type": "速",
    "classes": [
      "打擊"
    ],
    "star": 2,
    "cost": 5,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 190,
      "ATK": 74,
      "RCV": 22
    },
    "max": {
      "LV": 25,
      "HP": 483,
      "ATK": 309,
      "RCV": 73
    },
    "skill": {
      "jp": {
        "name": "[技]スロットチェンジ・[速]",
        "content": "[技]スロットを[速]スロットに変換する"
      },
      "tw": {
        "name": "[技]技能格變換・[速]",
        "content": "將[技]技能格變換為[速]"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 154,
    "name": {
      "jp": "突撃隊 隊員 グリーンパイレーツ",
      "tw": "突擊隊員 綠色海賊"
    },
    "type": "技",
    "classes": [
      "打擊"
    ],
    "star": 2,
    "cost": 5,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 176,
      "ATK": 75,
      "RCV": 24
    },
    "max": {
      "LV": 25,
      "HP": 429,
      "ATK": 318,
      "RCV": 79
    },
    "skill": {
      "jp": {
        "name": "[速]スロットチェンジ・[技]",
        "content": "[速]スロットを[技]スロットに変換する"
      },
      "tw": {
        "name": "[速]技能格變換・[技]",
        "content": "將[速]技能格變換為[技]"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 155,
    "name": {
      "jp": "突撃隊 隊員 イエローパイレーツ",
      "tw": "突擊隊員 黃色海賊"
    },
    "type": "心",
    "classes": [
      "打擊"
    ],
    "star": 2,
    "cost": 5,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 182,
      "ATK": 69,
      "RCV": 25
    },
    "max": {
      "LV": 25,
      "HP": 439,
      "ATK": 289,
      "RCV": 87
    },
    "skill": {
      "jp": {
        "name": "[速]スロットチェンジ・[肉]",
        "content": "[速]スロットを[肉]スロットに変換する"
      },
      "tw": {
        "name": "[速]技能格變換・[肉]",
        "content": "將[速]技能格變換為[肉]"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 156,
    "name": {
      "jp": "突撃隊 隊員 ブラックパイレーツ",
      "tw": "突擊隊員 黑色海賊"
    },
    "type": "知",
    "classes": [
      "打擊"
    ],
    "star": 2,
    "cost": 5,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 188,
      "ATK": 87,
      "RCV": 18
    },
    "max": {
      "LV": 25,
      "HP": 465,
      "ATK": 342,
      "RCV": 65
    },
    "skill": {
      "jp": {
        "name": "ハイパースパイラル",
        "content": "敵1体に攻撃×10倍のキャラの属性ダメージ"
      },
      "tw": {
        "name": "超級旋擊",
        "content": "對單一敵人造成攻擊力×10倍的角色屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 157,
    "name": {
      "jp": "狙撃隊 隊員 レッドパイレーツ",
      "tw": "狙擊隊員 紅色海賊"
    },
    "type": "力",
    "classes": [
      "射擊"
    ],
    "star": 2,
    "cost": 7,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 75,
      "ATK": 23,
      "RCV": 60
    },
    "max": {
      "LV": 30,
      "HP": 289,
      "ATK": 118,
      "RCV": 202
    },
    "skill": {
      "jp": {
        "name": "ハイパーショット",
        "content": "敵全体に攻撃×5倍のキャラの属性ダメージ"
      },
      "tw": {
        "name": "超級射擊",
        "content": "對所有敵人造成攻擊力×5倍的角色屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 158,
    "name": {
      "jp": "狙撃隊 隊員 ブルーパイレーツ",
      "tw": "狙擊隊員 藍色海賊"
    },
    "type": "速",
    "classes": [
      "射擊"
    ],
    "star": 2,
    "cost": 7,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 75,
      "ATK": 20,
      "RCV": 61
    },
    "max": {
      "LV": 30,
      "HP": 299,
      "ATK": 110,
      "RCV": 203
    },
    "skill": {
      "jp": {
        "name": "シールドクラッシャー",
        "content": "敵全体の防御力を1ターンの間、半減させる"
      },
      "tw": {
        "name": "破壞防禦",
        "content": "於1回合內，降低所有敵人一半的防禦力"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 159,
    "name": {
      "jp": "狙撃隊 隊員 グリーンパイレーツ",
      "tw": "狙擊隊員 綠色海賊"
    },
    "type": "技",
    "classes": [
      "射擊"
    ],
    "star": 2,
    "cost": 7,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 65,
      "ATK": 19,
      "RCV": 63
    },
    "max": {
      "LV": 30,
      "HP": 281,
      "ATK": 113,
      "RCV": 205
    },
    "skill": {
      "jp": {
        "name": "[技]スロットチェンジ・[肉]",
        "content": "[技]スロットを[肉]スロットに変換する"
      },
      "tw": {
        "name": "[技]技能格變換・[肉]",
        "content": "將[技]技能格變換為[肉]"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 160,
    "name": {
      "jp": "狙撃隊 隊員 イエローパイレーツ",
      "tw": "狙擊隊員 黃色海賊"
    },
    "type": "心",
    "classes": [
      "射擊"
    ],
    "star": 2,
    "cost": 7,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 55,
      "ATK": 15,
      "RCV": 66
    },
    "max": {
      "LV": 30,
      "HP": 227,
      "ATK": 98,
      "RCV": 219
    },
    "skill": {
      "jp": {
        "name": "[心]スロットチェンジ・[肉]",
        "content": "[心]スロットを[肉]スロットに変換する"
      },
      "tw": {
        "name": "[心]技能格變換・[肉]",
        "content": "將[心]技能格變換為[肉]"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 161,
    "name": {
      "jp": "狙撃隊 隊員 ブラックパイレーツ",
      "tw": "狙擊隊員 黑色海賊"
    },
    "type": "知",
    "classes": [
      "射擊"
    ],
    "star": 2,
    "cost": 7,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 75,
      "ATK": 29,
      "RCV": 58
    },
    "max": {
      "LV": 30,
      "HP": 299,
      "ATK": 155,
      "RCV": 198
    },
    "skill": {
      "jp": {
        "name": "ハイパーショット",
        "content": "敵全体に攻撃×5倍のキャラの属性ダメージ"
      },
      "tw": {
        "name": "超級射擊",
        "content": "對所有敵人造成攻擊力×5倍的角色屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 162,
    "name": {
      "jp": "砲撃手 腕利き",
      "tw": "老鳥砲擊手"
    },
    "type": "知",
    "classes": [
      "射擊"
    ],
    "star": 2,
    "cost": 12,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 203,
      "ATK": 105,
      "RCV": 3
    },
    "max": {
      "LV": 50,
      "HP": 1350,
      "ATK": 550,
      "RCV": 30
    },
    "skill": {
      "jp": {
        "name": "アイアンシールド",
        "content": "受けるダメージを1ターンの間、20％減らす"
      },
      "tw": {
        "name": "銅牆鐵壁",
        "content": "於1回合內，將所受傷害值減少20％"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 163,
    "name": {
      "jp": "ボディガード・サングラス",
      "tw": "戴墨鏡的保鑣"
    },
    "type": "技",
    "classes": [
      "射擊"
    ],
    "star": 1,
    "cost": 4,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 115,
      "ATK": 50,
      "RCV": 30
    },
    "max": {
      "LV": 20,
      "HP": 370,
      "ATK": 180,
      "RCV": 90
    },
    "skill": {
      "jp": {
        "name": "[技]スロットチェンジ・[連]",
        "content": "[技]スロットを[連]に変換する"
      },
      "tw": {
        "name": "[技]技能格變換・[聯]",
        "content": "將[技]技能格變換為[聯]"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 164,
    "name": {
      "jp": "ボディガード・ヒゲ",
      "tw": "留鬍子的保鑣"
    },
    "type": "速",
    "classes": [
      "射擊"
    ],
    "star": 1,
    "cost": 4,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 105,
      "ATK": 70,
      "RCV": 25
    },
    "max": {
      "LV": 20,
      "HP": 370,
      "ATK": 210,
      "RCV": 80
    },
    "skill": {
      "jp": {
        "name": "[速]スロットチェンジ・[連]",
        "content": "[速]スロットを[連]に変換する"
      },
      "tw": {
        "name": "[速]技能格變換・[聯]",
        "content": "將[速]技能格變換為[聯]"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 165,
    "name": {
      "jp": "ナックルごろつき クロネコ海賊団",
      "tw": "戴手指虎的混混 黑貓海賊團"
    },
    "type": "力",
    "classes": [
      "格鬥"
    ],
    "star": 2,
    "cost": 6,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 30,
      "ATK": 129,
      "RCV": 2
    },
    "max": {
      "LV": 25,
      "HP": 267,
      "ATK": 612,
      "RCV": 3
    },
    "skill": {
      "jp": {
        "name": "ライトヒーリング",
        "content": "キャラの回復×5倍の体力を回復する"
      },
      "tw": {
        "name": "輕度治療",
        "content": "回復角色回復力×5倍的體力"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 166,
    "name": {
      "jp": "サーベルごろつき クロネコ海賊団",
      "tw": "佩劍的混混 黑貓海賊團"
    },
    "type": "技",
    "classes": [
      "斬擊"
    ],
    "star": 2,
    "cost": 6,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 42,
      "ATK": 120,
      "RCV": 3
    },
    "max": {
      "LV": 25,
      "HP": 295,
      "ATK": 592,
      "RCV": 5
    },
    "skill": {
      "jp": {
        "name": "ライトヒーリング",
        "content": "キャラの回復×5倍の体力を回復する"
      },
      "tw": {
        "name": "輕度治療",
        "content": "回復角色回復力×5倍的體力"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 167,
    "name": {
      "jp": "ナギナタごろつき クロネコ海賊団",
      "tw": "薙刀混混 黑貓海賊團"
    },
    "type": "速",
    "classes": [
      "打擊"
    ],
    "star": 2,
    "cost": 6,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 32,
      "ATK": 122,
      "RCV": 4
    },
    "max": {
      "LV": 25,
      "HP": 277,
      "ATK": 598,
      "RCV": 6
    },
    "skill": {
      "jp": {
        "name": "ライトヒーリング",
        "content": "キャラの回復×5倍の体力を回復する"
      },
      "tw": {
        "name": "輕度治療",
        "content": "回復角色回復力×5倍的體力"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 168,
    "name": {
      "jp": "ピストルごろつき クロネコ海賊団",
      "tw": "拿槍的混混 黑貓海賊團"
    },
    "type": "心",
    "classes": [
      "射擊"
    ],
    "star": 2,
    "cost": 6,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 30,
      "ATK": 117,
      "RCV": 6
    },
    "max": {
      "LV": 25,
      "HP": 269,
      "ATK": 569,
      "RCV": 17
    },
    "skill": {
      "jp": {
        "name": "ライトヒーリング",
        "content": "キャラの回復×5倍の体力を回復する"
      },
      "tw": {
        "name": "輕度治療",
        "content": "回復角色回復力×5倍的體力"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 169,
    "name": {
      "jp": "バズーカごろつき クロネコ海賊団",
      "tw": "火箭砲混混 黑貓海賊團"
    },
    "type": "知",
    "classes": [
      "射擊"
    ],
    "star": 2,
    "cost": 6,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 26,
      "ATK": 137,
      "RCV": 0
    },
    "max": {
      "LV": 25,
      "HP": 267,
      "ATK": 621,
      "RCV": 0
    },
    "skill": {
      "jp": {
        "name": "ライトヒーリング",
        "content": "キャラの回復×5倍の体力を回復する"
      },
      "tw": {
        "name": "輕度治療",
        "content": "回復角色回復力×5倍的體力"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 170,
    "name": {
      "jp": "格闘隊 隊長",
      "tw": "格鬥隊長"
    },
    "type": "力",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 7,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 208,
      "ATK": 97,
      "RCV": 23
    },
    "max": {
      "LV": 40,
      "HP": 982,
      "ATK": 457,
      "RCV": 104
    },
    "skill": {
      "jp": {
        "name": "アイアンシールド",
        "content": "受けるダメージを1ターンの間、20％減らす"
      },
      "tw": {
        "name": "銅牆鐵壁",
        "content": "於1回合內，將所受傷害值減少20％"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 171,
    "name": {
      "jp": "斬撃隊 隊長",
      "tw": "斬擊隊長"
    },
    "type": "技",
    "classes": [
      "斬擊"
    ],
    "star": 3,
    "cost": 7,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 166,
      "ATK": 82,
      "RCV": 35
    },
    "max": {
      "LV": 45,
      "HP": 922,
      "ATK": 397,
      "RCV": 184
    },
    "skill": {
      "jp": {
        "name": "アイアンシールド",
        "content": "受けるダメージを1ターンの間、20％減らす"
      },
      "tw": {
        "name": "銅牆鐵壁",
        "content": "於1回合內，將所受傷害值減少20％"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 172,
    "name": {
      "jp": "突撃隊 隊長",
      "tw": "突擊隊長"
    },
    "type": "速",
    "classes": [
      "打擊"
    ],
    "star": 3,
    "cost": 7,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 200,
      "ATK": 80,
      "RCV": 30
    },
    "max": {
      "LV": 35,
      "HP": 828,
      "ATK": 291,
      "RCV": 135
    },
    "skill": {
      "jp": {
        "name": "アイアンシールド",
        "content": "受けるダメージを1ターンの間、20％減らす"
      },
      "tw": {
        "name": "銅牆鐵壁",
        "content": "於1回合內，將所受傷害值減少20％"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 173,
    "name": {
      "jp": "狙撃隊 隊長",
      "tw": "狙擊隊長"
    },
    "type": "心",
    "classes": [
      "射擊"
    ],
    "star": 3,
    "cost": 7,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 128,
      "ATK": 41,
      "RCV": 55
    },
    "max": {
      "LV": 40,
      "HP": 508,
      "ATK": 253,
      "RCV": 251
    },
    "skill": {
      "jp": {
        "name": "アイアンシールド",
        "content": "受けるダメージを1ターンの間、20％減らす"
      },
      "tw": {
        "name": "銅牆鐵壁",
        "content": "於1回合內，將所受傷害值減少20％"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 174,
    "name": {
      "jp": "遊撃手 凄腕",
      "tw": "厲害的游擊手"
    },
    "type": "知",
    "classes": [
      "射擊"
    ],
    "star": 3,
    "cost": 7,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 224,
      "ATK": 119,
      "RCV": 13
    },
    "max": {
      "LV": 50,
      "HP": 1532,
      "ATK": 557,
      "RCV": 79
    },
    "skill": {
      "jp": {
        "name": "アイアンシールド",
        "content": "受けるダメージを1ターンの間、20％減らす"
      },
      "tw": {
        "name": "銅牆鐵壁",
        "content": "於1回合內，將所受傷害值減少20％"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 175,
    "name": {
      "jp": "空手使いの魚人 アーロン一味",
      "tw": "空手道魚人 惡龍海賊團"
    },
    "type": "力",
    "classes": [
      "格鬥"
    ],
    "star": 2,
    "cost": 7,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 70,
      "ATK": 49,
      "RCV": 24
    },
    "max": {
      "LV": 30,
      "HP": 547,
      "ATK": 258,
      "RCV": 116
    },
    "skill": {
      "jp": {
        "name": "ハイパーストレート",
        "content": "敵1体に攻撃×10倍のキャラの属性ダメージ"
      },
      "tw": {
        "name": "超級直拳",
        "content": "對單一敵人造成攻擊力×10倍的角色屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 176,
    "name": {
      "jp": "カタナ使いの魚人 アーロン一味",
      "tw": "拿刀的魚人 惡龍海賊團"
    },
    "type": "技",
    "classes": [
      "斬擊"
    ],
    "star": 2,
    "cost": 7,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 92,
      "ATK": 44,
      "RCV": 22
    },
    "max": {
      "LV": 30,
      "HP": 585,
      "ATK": 245,
      "RCV": 114
    },
    "skill": {
      "jp": {
        "name": "ハイパースラッシュ",
        "content": "敵1体に攻撃×10倍のキャラの属性ダメージ"
      },
      "tw": {
        "name": "超級斬擊",
        "content": "對單一敵人造成攻擊力×10倍的角色屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 177,
    "name": {
      "jp": "ヤリ使いの魚人 アーロン一味",
      "tw": "拿矛的魚人 惡龍海賊團"
    },
    "type": "速",
    "classes": [
      "打擊"
    ],
    "star": 2,
    "cost": 7,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 82,
      "ATK": 46,
      "RCV": 23
    },
    "max": {
      "LV": 30,
      "HP": 553,
      "ATK": 246,
      "RCV": 119
    },
    "skill": {
      "jp": {
        "name": "ハイパースパイラル",
        "content": "敵1体に攻撃×10倍のキャラの属性ダメージ"
      },
      "tw": {
        "name": "超級旋擊",
        "content": "對單一敵人造成攻擊力×10倍的角色屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 178,
    "name": {
      "jp": "銃使いの魚人 アーロン一味",
      "tw": "拿槍的魚人 惡龍海賊團"
    },
    "type": "心",
    "classes": [
      "射擊"
    ],
    "star": 2,
    "cost": 7,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 72,
      "ATK": 36,
      "RCV": 28
    },
    "max": {
      "LV": 30,
      "HP": 523,
      "ATK": 216,
      "RCV": 134
    },
    "skill": {
      "jp": {
        "name": "ハイパーショット",
        "content": "敵全体に攻撃×5倍のキャラの属性ダメージ"
      },
      "tw": {
        "name": "超級射擊",
        "content": "對所有敵人造成攻擊力×5倍的角色屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 179,
    "name": {
      "jp": "ナックル三等兵 海軍",
      "tw": "戴手指虎的三等兵 海軍"
    },
    "type": "力",
    "classes": [
      "格鬥"
    ],
    "star": 1,
    "cost": 3,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 105,
      "ATK": 66,
      "RCV": 6
    },
    "max": {
      "LV": 15,
      "HP": 317,
      "ATK": 203,
      "RCV": 17
    },
    "skill": {
      "jp": {
        "name": "[速]スロットチェンジ・[力]",
        "content": "[速]スロットを[力]スロットに変換する"
      },
      "tw": {
        "name": "[速]技能格變換・[力]",
        "content": "將[速]技能格變換為[力]"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 180,
    "name": {
      "jp": "サーベル三等兵 海軍",
      "tw": "佩劍的三等兵 海軍"
    },
    "type": "技",
    "classes": [
      "斬擊"
    ],
    "star": 1,
    "cost": 4,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 45,
      "ATK": 75,
      "RCV": 13
    },
    "max": {
      "LV": 20,
      "HP": 293,
      "ATK": 194,
      "RCV": 44
    },
    "skill": {
      "jp": {
        "name": "ライトヒーリング",
        "content": "キャラの回復×5倍の体力を回復する"
      },
      "tw": {
        "name": "輕度治療",
        "content": "回復角色回復力×5倍的體力"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 181,
    "name": {
      "jp": "ナギナタ三等兵 海軍",
      "tw": "薙刀三等兵 海軍"
    },
    "type": "速",
    "classes": [
      "打擊"
    ],
    "star": 1,
    "cost": 3,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 73,
      "ATK": 70,
      "RCV": 10
    },
    "max": {
      "LV": 15,
      "HP": 305,
      "ATK": 158,
      "RCV": 34
    },
    "skill": {
      "jp": {
        "name": "[力]スロットチェンジ・[速]",
        "content": "[力]スロットを[速]スロットに変換する"
      },
      "tw": {
        "name": "[力]技能格變換・[速]",
        "content": "將[力]技能格變換為[速]"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 182,
    "name": {
      "jp": "ピストル三等兵 海軍",
      "tw": "拿槍的三等兵 海軍"
    },
    "type": "心",
    "classes": [
      "射擊"
    ],
    "star": 1,
    "cost": 3,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 49,
      "ATK": 16,
      "RCV": 32
    },
    "max": {
      "LV": 15,
      "HP": 105,
      "ATK": 72,
      "RCV": 96
    },
    "skill": {
      "jp": {
        "name": "ライトヒーリング",
        "content": "キャラの回復×5倍の体力を回復する"
      },
      "tw": {
        "name": "輕度治療",
        "content": "回復角色回復力×5倍的體力"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 183,
    "name": {
      "jp": "バズーカ三等兵 海軍",
      "tw": "火箭炮三等兵 海軍"
    },
    "type": "知",
    "classes": [
      "射擊"
    ],
    "star": 1,
    "cost": 5,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 93,
      "ATK": 90,
      "RCV": 0
    },
    "max": {
      "LV": 25,
      "HP": 400,
      "ATK": 350,
      "RCV": 1
    },
    "skill": {
      "jp": {
        "name": "[肉]スロットチェンジ・[知]",
        "content": "[肉]スロットを[知]スロットに変換する"
      },
      "tw": {
        "name": "[肉]技能格變換・[知]",
        "content": "將[肉]技能格變換為[知]"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 184,
    "name": {
      "jp": "ナックル一等兵 海軍",
      "tw": "戴手指虎的一等兵 海軍"
    },
    "type": "力",
    "classes": [
      "格鬥"
    ],
    "star": 2,
    "cost": 5,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 139,
      "ATK": 96,
      "RCV": 17
    },
    "max": {
      "LV": 25,
      "HP": 523,
      "ATK": 289,
      "RCV": 43
    },
    "skill": {
      "jp": {
        "name": "[速]スロットチェンジ・[力]",
        "content": "[速]スロットを[力]スロットに変換する"
      },
      "tw": {
        "name": "[速]技能格變換・[力]",
        "content": "將[速]技能格變換為[力]"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 185,
    "name": {
      "jp": "サーベル一等兵 海軍",
      "tw": "佩劍的一等兵 海軍"
    },
    "type": "技",
    "classes": [
      "斬擊"
    ],
    "star": 2,
    "cost": 6,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 75,
      "ATK": 101,
      "RCV": 26
    },
    "max": {
      "LV": 35,
      "HP": 512,
      "ATK": 322,
      "RCV": 84
    },
    "skill": {
      "jp": {
        "name": "ライトヒーリング",
        "content": "キャラの回復×5倍の体力を回復する"
      },
      "tw": {
        "name": "輕度治療",
        "content": "回復角色回復力×5倍的體力"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 186,
    "name": {
      "jp": "ナギナタ一等兵 海軍",
      "tw": "薙刀一等兵 海軍"
    },
    "type": "速",
    "classes": [
      "打擊"
    ],
    "star": 2,
    "cost": 5,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 105,
      "ATK": 92,
      "RCV": 24
    },
    "max": {
      "LV": 25,
      "HP": 407,
      "ATK": 290,
      "RCV": 62
    },
    "skill": {
      "jp": {
        "name": "[力]スロットチェンジ・[速]",
        "content": "[力]スロットを[速]スロットに変換する"
      },
      "tw": {
        "name": "[力]技能格變換・[速]",
        "content": "將[力]技能格變換為[速]"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 187,
    "name": {
      "jp": "ピストル一等兵 海軍",
      "tw": "拿槍的一等兵 海軍"
    },
    "type": "心",
    "classes": [
      "射擊"
    ],
    "star": 2,
    "cost": 6,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 75,
      "ATK": 23,
      "RCV": 52
    },
    "max": {
      "LV": 25,
      "HP": 139,
      "ATK": 100,
      "RCV": 170
    },
    "skill": {
      "jp": {
        "name": "ライトヒーリング",
        "content": "キャラの回復×5倍の体力を回復する"
      },
      "tw": {
        "name": "輕度治療",
        "content": "回復角色回復力×5倍的體力"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 188,
    "name": {
      "jp": "バズーカ一等兵 海軍",
      "tw": "火箭砲一等兵 海軍"
    },
    "type": "知",
    "classes": [
      "射擊"
    ],
    "star": 2,
    "cost": 10,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 143,
      "ATK": 140,
      "RCV": 1
    },
    "max": {
      "LV": 40,
      "HP": 620,
      "ATK": 660,
      "RCV": 2
    },
    "skill": {
      "jp": {
        "name": "[肉]スロットチェンジ・[知]",
        "content": "[肉]スロットを[知]スロットに変換する"
      },
      "tw": {
        "name": "[肉]技能格變換・[知]",
        "content": "將[肉]技能格變換為[知]"
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 189,
    "name": {
      "jp": "赤タイロウガメ",
      "tw": "紅色長老海龜"
    },
    "type": "力",
    "classes": [
      "強化用"
    ],
    "star": 5,
    "cost": 4,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1000,
      "ATK": 30,
      "RCV": 30
    },
    "max": {
      "LV": 1,
      "HP": 1000,
      "ATK": 30,
      "RCV": 30
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 190,
    "name": {
      "jp": "青タイロウガメ",
      "tw": "藍色長老海龜"
    },
    "type": "速",
    "classes": [
      "強化用"
    ],
    "star": 5,
    "cost": 4,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1000,
      "ATK": 30,
      "RCV": 30
    },
    "max": {
      "LV": 1,
      "HP": 1000,
      "ATK": 30,
      "RCV": 30
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 191,
    "name": {
      "jp": "緑タイロウガメ",
      "tw": "綠色長老海龜"
    },
    "type": "技",
    "classes": [
      "強化用"
    ],
    "star": 5,
    "cost": 4,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1000,
      "ATK": 30,
      "RCV": 30
    },
    "max": {
      "LV": 1,
      "HP": 1000,
      "ATK": 30,
      "RCV": 30
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 192,
    "name": {
      "jp": "黄タイロウガメ",
      "tw": "黃色長老海龜"
    },
    "type": "心",
    "classes": [
      "強化用"
    ],
    "star": 5,
    "cost": 4,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1000,
      "ATK": 30,
      "RCV": 30
    },
    "max": {
      "LV": 1,
      "HP": 1000,
      "ATK": 30,
      "RCV": 30
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 193,
    "name": {
      "jp": "黒タイロウガメ",
      "tw": "黑色長老海龜"
    },
    "type": "知",
    "classes": [
      "強化用"
    ],
    "star": 5,
    "cost": 4,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1000,
      "ATK": 30,
      "RCV": 30
    },
    "max": {
      "LV": 1,
      "HP": 1000,
      "ATK": 30,
      "RCV": 30
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 194,
    "name": {
      "jp": "ナックル少尉 海軍本部",
      "tw": "戴手指虎的少尉 海軍本部"
    },
    "type": "力",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 9,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 474,
      "ATK": 237,
      "RCV": 30
    },
    "max": {
      "LV": 50,
      "HP": 898,
      "ATK": 490,
      "RCV": 107
    },
    "skill": {
      "jp": {
        "name": "[速]スロットチェンジ・[力]",
        "content": "[速]スロットを[力]スロットに変換する"
      },
      "tw": {
        "name": "[速]技能格變換・[力]",
        "content": "將[速]技能格變換為[力]"
      }
    },
    "captain": {
      "jp": {
        "name": "正義の力",
        "content": "力属性キャラの攻撃を1.5倍にする"
      },
      "tw": {
        "name": "正義的力量",
        "content": "將力量屬性角色的攻擊力提升1.5倍"
      }
    }
  },
  {
    "no": 195,
    "name": {
      "jp": "サーベル少尉 海軍本部",
      "tw": "佩劍的少尉 海軍本部"
    },
    "type": "技",
    "classes": [
      "斬擊"
    ],
    "star": 3,
    "cost": 9,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 424,
      "ATK": 229,
      "RCV": 51
    },
    "max": {
      "LV": 50,
      "HP": 800,
      "ATK": 467,
      "RCV": 131
    },
    "skill": {
      "jp": {
        "name": "ライトヒーリング",
        "content": "キャラの回復×5倍の体力を回復する"
      },
      "tw": {
        "name": "輕度治療",
        "content": "回復角色回復力×5倍的體力"
      }
    },
    "captain": {
      "jp": {
        "name": "正義の技",
        "content": "技属性キャラの回復を1.5倍にする"
      },
      "tw": {
        "name": "正義的技巧",
        "content": "將技能屬性角色的攻擊力提升1.5倍"
      }
    }
  },
  {
    "no": 196,
    "name": {
      "jp": "ナギナタ少尉 海軍本部",
      "tw": "薙刀少尉 海軍本部"
    },
    "type": "速",
    "classes": [
      "打擊"
    ],
    "star": 3,
    "cost": 9,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 400,
      "ATK": 220,
      "RCV": 48
    },
    "max": {
      "LV": 50,
      "HP": 916,
      "ATK": 442,
      "RCV": 120
    },
    "skill": {
      "jp": {
        "name": "[力]スロットチェンジ・[速]",
        "content": "[力]スロットを[速]スロットに変換する"
      },
      "tw": {
        "name": "[力]技能格變換・[速]",
        "content": "將[力]技能格變換為[速]"
      }
    },
    "captain": {
      "jp": {
        "name": "正義の速力",
        "content": "速属性キャラの攻撃を1.5倍にする"
      },
      "tw": {
        "name": "正義的速度",
        "content": "將速度屬性角色的攻擊力提升1.5倍"
      }
    }
  },
  {
    "no": 197,
    "name": {
      "jp": "ピストル少尉 海軍本部",
      "tw": "拿槍的少尉 海軍本部"
    },
    "type": "心",
    "classes": [
      "射擊"
    ],
    "star": 3,
    "cost": 9,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 121,
      "ATK": 70,
      "RCV": 145
    },
    "max": {
      "LV": 50,
      "HP": 275,
      "ATK": 191,
      "RCV": 320
    },
    "skill": {
      "jp": {
        "name": "ライトヒーリング",
        "content": "キャラの回復×5倍の体力を回復する"
      },
      "tw": {
        "name": "輕度治療",
        "content": "回復角色回復力×5倍的體力"
      }
    },
    "captain": {
      "jp": {
        "name": "正義の心",
        "content": "心属性キャラから受けるダメージを20％減らす"
      },
      "tw": {
        "name": "正義之心",
        "content": "將來自心靈屬性角色的傷害值減少20％"
      }
    }
  },
  {
    "no": 198,
    "name": {
      "jp": "バズーカ少尉 海軍本部",
      "tw": "火箭砲少尉 海軍本部"
    },
    "type": "知",
    "classes": [
      "射擊"
    ],
    "star": 3,
    "cost": 12,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 480,
      "ATK": 460,
      "RCV": 1
    },
    "max": {
      "LV": 70,
      "HP": 1300,
      "ATK": 850,
      "RCV": 3
    },
    "skill": {
      "jp": {
        "name": "[肉]スロットチェンジ・[知]",
        "content": "[肉]スロットを[知]スロットに変換する"
      },
      "tw": {
        "name": "[肉]技能格變換・[知]",
        "content": "將[肉]技能格變換為[知]"
      }
    },
    "captain": {
      "jp": {
        "name": "正義の知識",
        "content": "射撃タイプキャラの攻撃を1.5倍にする"
      },
      "tw": {
        "name": "正義的知識",
        "content": "將射擊型角色的攻擊力提升1.5倍"
      }
    }
  },
  {
    "no": 199,
    "name": {
      "jp": "Mr.5 鼻空想砲（ノーズファンシーキャノン)",
      "tw": "Mr.5 鼻空想砲"
    },
    "type": "力",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 11,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 82,
      "ATK": 142,
      "RCV": 31
    },
    "max": {
      "LV": 35,
      "HP": 752,
      "ATK": 602,
      "RCV": 124
    },
    "skill": {
      "jp": {
        "name": "鼻空想砲",
        "content": "敵1体にキャラの攻撃×15倍の力属性ダメージ"
      },
      "tw": {
        "name": "鼻空想砲",
        "content": "對單一敵人造成角色攻擊力×15倍的力量屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": "爆弾人間",
        "content": "力属性キャラの攻撃を1.5倍にする"
      },
      "tw": {
        "name": "炸彈人",
        "content": "將力量屬性角色的攻擊力提升1.5倍"
      }
    }
  },
  {
    "no": 200,
    "name": {
      "jp": "Mr.5 そよ風息爆弾（ブリーズ・ブレス・ボム）",
      "tw": "Mr.5 微風氣息炸彈"
    },
    "type": "力",
    "classes": [
      "射擊"
    ],
    "star": 4,
    "cost": 15,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 688,
      "ATK": 520,
      "RCV": 92
    },
    "max": {
      "LV": 70,
      "HP": 1120,
      "ATK": 943,
      "RCV": 180
    },
    "skill": {
      "jp": {
        "name": "そよ風息爆弾",
        "content": "敵1体にキャラの攻撃×20倍の力属性ダメージ"
      },
      "tw": {
        "name": "微風氣息炸彈",
        "content": "對單一敵人造成角色攻擊力×20倍的力量屬性傷害"
      }
    },
    "captain": {
      "jp": {
        "name": "全身起爆人間",
        "content": "力属性キャラの攻撃を2倍にする"
      },
      "tw": {
        "name": "全身引爆人",
        "content": "將力量屬性角色的攻擊力提升2倍"
      }
    }
  },
  {
    "no": 201,
    "name": {
      "jp": "ミス・バレンタイン",
      "tw": "Miss情人節"
    },
    "type": "速",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 11,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 120,
      "ATK": 114,
      "RCV": 34
    },
    "max": {
      "LV": 35,
      "HP": 860,
      "ATK": 488,
      "RCV": 144
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "1000キロボディ",
        "content": "格闘タイプキャラの体力を1.5倍にする"
      },
      "tw": {
        "name": "一千公斤的身體",
        "content": "將格鬥型角色的體力提升1.5倍"
      }
    }
  },
  {
    "no": 202,
    "name": {
      "jp": "ミス・バレンタイン 1万キロギロチン",
      "tw": "Miss情人節　一萬公斤泰山壓頂"
    },
    "type": "速",
    "classes": [
      "格鬥"
    ],
    "star": 4,
    "cost": 15,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 804,
      "ATK": 426,
      "RCV": 104
    },
    "max": {
      "LV": 70,
      "HP": 1324,
      "ATK": 787,
      "RCV": 198
    },
    "skill": {
      "jp": {
        "name": "1万キロギロチン",
        "content": "[肉]スロットを[速]スロットに変換する"
      },
      "tw": {
        "name": "一萬公斤泰山壓頂",
        "content": "將[肉]技能格變換為[速]"
      }
    },
    "captain": {
      "jp": {
        "name": "1万キロボディ",
        "content": "格闘タイプキャラの体力を2倍にする"
      },
      "tw": {
        "name": "一萬公斤的身體",
        "content": "將格鬥型角色的體力提升2倍"
      }
    }
  },
  {
    "no": 203,
    "name": {
      "jp": "Mr.3",
      "tw": "Mr.3"
    },
    "type": "知",
    "classes": [
      "斬擊",
      "博識"
    ],
    "star": 3,
    "cost": 11,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 196,
      "ATK": 100,
      "RCV": 26
    },
    "max": {
      "LV": 35,
      "HP": 926,
      "ATK": 515,
      "RCV": 120
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "造形美術家",
        "content": "知属性キャラから受けるダメージを10％減らす"
      },
      "tw": {
        "name": "造型美術家",
        "content": "將來自知識屬性角色的傷害值減少10％"
      }
    }
  },
  {
    "no": 204,
    "name": {
      "jp": "Mr.3 特大キャンドルサービスセット",
      "tw": "Mr.3 特大號蠟燭饗宴"
    },
    "type": "知",
    "classes": [
      "斬擊",
      "博識"
    ],
    "star": 4,
    "cost": 15,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 600,
      "ATK": 449,
      "RCV": 120
    },
    "max": {
      "LV": 70,
      "HP": 1394,
      "ATK": 818,
      "RCV": 176
    },
    "skill": {
      "jp": {
        "name": "特大キャンドルサービスセット",
        "content": "敵全体の攻撃を1ターン遅延させる"
      },
      "tw": {
        "name": "特大號蠟燭饗宴",
        "content": "拖延敵人全體1回合行動"
      }
    },
    "captain": {
      "jp": {
        "name": "造形美術家",
        "content": "知属性キャラから受けるダメージを10％減らす"
      },
      "tw": {
        "name": "造型美術家",
        "content": "將來自知識屬性角色的傷害值減少10％"
      }
    }
  },
  {
    "no": 205,
    "name": {
      "jp": "ミス・ゴールデンウィーク",
      "tw": "Miss黃金週"
    },
    "type": "技",
    "classes": [
      "打擊",
      "自由"
    ],
    "star": 3,
    "cost": 11,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 51,
      "ATK": 51,
      "RCV": 81
    },
    "max": {
      "LV": 35,
      "HP": 301,
      "ATK": 301,
      "RCV": 305
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "写実画家",
        "content": "技属性キャラの体力と回復を1.2倍にする"
      },
      "tw": {
        "name": "寫實畫家",
        "content": "將技能屬性角色的體力及回復力提升1.2倍"
      }
    }
  },
  {
    "no": 206,
    "name": {
      "jp": "ミス・ゴールデンウィーク カラーズトラップ なごみの緑",
      "tw": "Miss黃金週 彩色陷阱 悠閒之綠"
    },
    "type": "技",
    "classes": [
      "打擊",
      "自由"
    ],
    "star": 4,
    "cost": 15,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 264,
      "ATK": 264,
      "RCV": 268
    },
    "max": {
      "LV": 70,
      "HP": 412,
      "ATK": 390,
      "RCV": 530
    },
    "skill": {
      "jp": {
        "name": "カラーズトラップ なごみの緑",
        "content": "敵全体の防御力を2ターンの間、半減させる"
      },
      "tw": {
        "name": "彩色陷阱 悠閒之綠",
        "content": "於2回合內，降低所有敵人一半的防禦力"
      }
    },
    "captain": {
      "jp": {
        "name": "写実画家",
        "content": "技属性キャラの体力と回復を1.2倍にする"
      },
      "tw": {
        "name": "寫實畫家",
        "content": "將技能屬性角色的體力及回復力提升1.2倍"
      }
    }
  },
  {
    "no": 207,
    "name": {
      "jp": "Mr.2・ボン・クレー ",
      "tw": "Mr.2　馮・克雷"
    },
    "type": "心",
    "classes": [
      "格鬥",
      "自由"
    ],
    "star": 3,
    "cost": 11,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 94,
      "ATK": 93,
      "RCV": 46
    },
    "max": {
      "LV": 35,
      "HP": 690,
      "ATK": 403,
      "RCV": 201
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "オカマ拳法の使い手",
        "content": "心属性キャラから受けるダメージを10％減らす"
      },
      "tw": {
        "name": "人妖拳法家",
        "content": "將來自心靈屬性角色的傷害值減少10％"
      }
    }
  },
  {
    "no": 208,
    "name": {
      "jp": "Mr.2・ボン・クレー  爆撃白鳥アラベスク(ボンバルディエ)",
      "tw": "Mr.2　馮・克雷 爆擊天鵝迎風展翅"
    },
    "type": "心",
    "classes": [
      "格鬥",
      "自由"
    ],
    "star": 4,
    "cost": 15,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 599,
      "ATK": 348,
      "RCV": 169
    },
    "max": {
      "LV": 70,
      "HP": 935,
      "ATK": 709,
      "RCV": 302
    },
    "skill": {
      "jp": {
        "name": "爆撃白鳥アラベスク",
        "content": "[肉]スロットを[心]に変換する"
      },
      "tw": {
        "name": "爆擊天鵝迎風展翅",
        "content": "將[肉]技能格變換為[心]"
      }
    },
    "captain": {
      "jp": {
        "name": "オカマ拳法の主役",
        "content": "心属性キャラから受けるダメージを20％減らす"
      },
      "tw": {
        "name": "人妖拳法的主角",
        "content": "將來自心靈屬性角色的傷害值減少20％"
      }
    }
  },
  {
    "no": 209,
    "name": {
      "jp": "ミス・オールサンデー バロックワークス副社長",
      "tw": "Miss All Sunday"
    },
    "type": "知",
    "classes": [
      "格鬥",
      "博識"
    ],
    "star": 4,
    "cost": 15,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 368,
      "ATK": 128,
      "RCV": 96
    },
    "max": {
      "LV": 50,
      "HP": 772,
      "ATK": 478,
      "RCV": 252
    },
    "skill": {
      "jp": {
        "name": "十六輪咲き",
        "content": "1ターンの間、知属性の攻撃が1.5倍になる"
      },
      "tw": {
        "name": "十六輪花",
        "content": "於1回合內，將知識屬性的攻擊力提升1.5倍"
      }
    },
    "captain": {
      "jp": {
        "name": "謎の考古学者",
        "content": "知属性キャラの回復を1.5倍にする"
      },
      "tw": {
        "name": "神秘的考古學家",
        "content": "將知識屬性角色的回復力提升1.5倍"
      }
    }
  },
  {
    "no": 210,
    "name": {
      "jp": "ニコ・ロビン",
      "tw": "妮可・羅賓"
    },
    "type": "知",
    "classes": [
      "格鬥",
      "博識"
    ],
    "star": 5,
    "cost": 20,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 736,
      "ATK": 430,
      "RCV": 214
    },
    "max": {
      "LV": 99,
      "HP": 1865,
      "ATK": 1055,
      "RCV": 338
    },
    "skill": {
      "jp": {
        "name": "百花繚乱",
        "content": "1ターンの間、知属性の攻撃が2倍になる"
      },
      "tw": {
        "name": "百花繚亂",
        "content": "於1回合內，將知識屬性的攻擊力提升2倍"
      }
    },
    "captain": {
      "jp": {
        "name": "頭脳明晰な考古学者",
        "content": "知属性キャラの回復を2倍にする"
      },
      "tw": {
        "name": "頭腦清晰的考古學家",
        "content": "將知識屬性角色的回復力提升2倍"
      }
    }
  },
  {
    "no": 211,
    "name": {
      "jp": "Mr.9",
      "tw": null
    },
    "type": "速",
    "classes": [
      "打擊"
    ],
    "star": 2,
    "cost": 10,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 106,
      "ATK": 88,
      "RCV": 33
    },
    "max": {
      "LV": 35,
      "HP": 490,
      "ATK": 313,
      "RCV": 136
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "アクロバッター",
        "content": "打突タイプキャラの攻撃を1.2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 212,
    "name": {
      "jp": "Mr.9 （熱血ナイン根性バット）",
      "tw": null
    },
    "type": "速",
    "classes": [
      "打擊"
    ],
    "star": 3,
    "cost": 13,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 408,
      "ATK": 249,
      "RCV": 99
    },
    "max": {
      "LV": 70,
      "HP": 1011,
      "ATK": 590,
      "RCV": 240
    },
    "skill": {
      "jp": {
        "name": "熱血ナイン根性バット",
        "content": "敵1体にキャラの攻撃×5倍の速属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "2刀流アクロバッター",
        "content": "打突タイプキャラの攻撃を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 213,
    "name": {
      "jp": "ラブーン",
      "tw": null
    },
    "type": "力",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 18,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 650,
      "ATK": 300,
      "RCV": 150
    },
    "max": {
      "LV": 50,
      "HP": 1100,
      "ATK": 500,
      "RCV": 200
    },
    "skill": {
      "jp": {
        "name": "嘆きの頭突き",
        "content": "敵全体にキャラの攻撃×20倍の力属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "仲間の生還を信じる心",
        "content": "体力が一定以上の場合、攻撃を受けても倒れない"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 214,
    "name": {
      "jp": "ラブーン(ルフィ落書き)",
      "tw": null
    },
    "type": "力",
    "classes": [
      "格鬥"
    ],
    "star": 4,
    "cost": 22,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 1000,
      "ATK": 400,
      "RCV": 160
    },
    "max": {
      "LV": 99,
      "HP": 2500,
      "ATK": 850,
      "RCV": 250
    },
    "skill": {
      "jp": {
        "name": "嘆きの頭突き",
        "content": "敵全体にキャラの攻撃×20倍の力属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "仲間の生還を信じる心",
        "content": "体力が一定以上の場合、攻撃を受けても倒れない"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 215,
    "name": {
      "jp": "大王イカ",
      "tw": null
    },
    "type": "技",
    "classes": [
      "打擊"
    ],
    "star": 3,
    "cost": 18,
    "combo": 8,
    "min": {
      "LV": 1,
      "HP": 600,
      "ATK": 280,
      "RCV": 130
    },
    "max": {
      "LV": 50,
      "HP": 900,
      "ATK": 480,
      "RCV": 180
    },
    "skill": {
      "jp": {
        "name": "ポイズンインク",
        "content": "敵全体を毒にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "軟体ボディ",
        "content": "打突タイプキャラの体力を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 216,
    "name": {
      "jp": "モンキー・D・ルフィ（ゴムゴムの風船）",
      "tw": null
    },
    "type": "力",
    "classes": [
      "格鬥",
      "自由"
    ],
    "star": 4,
    "cost": 15,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 490,
      "ATK": 178,
      "RCV": 29
    },
    "max": {
      "LV": 50,
      "HP": 1492,
      "ATK": 655,
      "RCV": 63
    },
    "skill": {
      "jp": {
        "name": "ゴムゴムの風船",
        "content": "受けるダメージを3ターンの間、50％減らす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "風船ボディ",
        "content": "受けるダメージを20％減らす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 217,
    "name": {
      "jp": "モンキー・D・ルフィ（ギア３）",
      "tw": null
    },
    "type": "力",
    "classes": [
      "格鬥",
      "自由"
    ],
    "star": 5,
    "cost": 22,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1374,
      "ATK": 585,
      "RCV": 50
    },
    "max": {
      "LV": 99,
      "HP": 2960,
      "ATK": 1303,
      "RCV": 105
    },
    "skill": {
      "jp": {
        "name": "ゴムゴムの巨人の回転弾",
        "content": "敵全体にキャラの攻撃×15倍の力属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "ギガントパワー",
        "content": "PERFECT3連続で以降キャラの攻撃力が3.5倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 218,
    "name": {
      "jp": "ゾロ_刀狼流し（とうろうながし）",
      "tw": null
    },
    "type": "技",
    "classes": [
      "斬擊"
    ],
    "star": 4,
    "cost": 15,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 598,
      "ATK": 136,
      "RCV": 5
    },
    "max": {
      "LV": 50,
      "HP": 1902,
      "ATK": 582,
      "RCV": 19
    },
    "skill": {
      "jp": {
        "name": "刀狼流し",
        "content": "力属性の攻撃を1ターン無効化する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "攻撃を受け流す剣士",
        "content": "体力満タンの時、受けるダメージを大幅に減らす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 219,
    "name": {
      "jp": "ロロノア・ゾロ_獅子歌歌（ししソンソン）",
      "tw": null
    },
    "type": "技",
    "classes": [
      "斬擊"
    ],
    "star": 5,
    "cost": 22,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 1882,
      "ATK": 538,
      "RCV": 10
    },
    "max": {
      "LV": 99,
      "HP": 3558,
      "ATK": 1038,
      "RCV": 32
    },
    "skill": {
      "jp": {
        "name": "獅子歌歌",
        "content": "敵1体にキャラの攻撃×25倍の技属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "何も斬らない剣士",
        "content": "体力満タンの時、受けるダメージを大幅に減らす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 220,
    "name": {
      "jp": "ナミ（ファイン=テンポ）",
      "tw": null
    },
    "type": "知",
    "classes": [
      "打擊",
      "博識"
    ],
    "star": 4,
    "cost": 15,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 454,
      "ATK": 133,
      "RCV": 50
    },
    "max": {
      "LV": 50,
      "HP": 1062,
      "ATK": 421,
      "RCV": 102
    },
    "skill": {
      "jp": {
        "name": "ファイン=テンポ",
        "content": "[心]スロットを[知]スロットに変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "気候を操る航海士",
        "content": "知属性キャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 221,
    "name": {
      "jp": "ナミ（幸せパンチ）",
      "tw": null
    },
    "type": "知",
    "classes": [
      "打擊",
      "博識"
    ],
    "star": 5,
    "cost": 22,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1044,
      "ATK": 377,
      "RCV": 94
    },
    "max": {
      "LV": 99,
      "HP": 1990,
      "ATK": 949,
      "RCV": 168
    },
    "skill": {
      "jp": {
        "name": "幸せパンチ",
        "content": "[心]スロットを[知]スロットに変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "ハレンチな航海士",
        "content": "知属性キャラの攻撃を2.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 222,
    "name": {
      "jp": "ウソップ（ウソップハンマー）",
      "tw": null
    },
    "type": "心",
    "classes": [
      "打擊"
    ],
    "star": 3,
    "cost": 12,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 188,
      "ATK": 101,
      "RCV": 40
    },
    "max": {
      "LV": 35,
      "HP": 778,
      "ATK": 388,
      "RCV": 191
    },
    "skill": {
      "jp": {
        "name": "ウソップハンマー",
        "content": "1ターンの間、心属性の攻撃が1.5倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "覚悟ある海の狙撃手",
        "content": "心属性キャラの攻撃を1.2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 223,
    "name": {
      "jp": "ウソップ（衝撃（インパクト））",
      "tw": null
    },
    "type": "心",
    "classes": [
      "射擊"
    ],
    "star": 4,
    "cost": 18,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 733,
      "ATK": 361,
      "RCV": 97
    },
    "max": {
      "LV": 70,
      "HP": 1185,
      "ATK": 669,
      "RCV": 265
    },
    "skill": {
      "jp": {
        "name": "衝撃",
        "content": "1ターンの間、心属性の攻撃が2倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "勇敢なる海の狙撃手",
        "content": "心属性キャラの攻撃を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 224,
    "name": {
      "jp": "Mr.プリンス（羊肉（ムートン）ショット）",
      "tw": null
    },
    "type": "速",
    "classes": [
      "格鬥",
      "博識"
    ],
    "star": 3,
    "cost": 12,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 276,
      "ATK": 108,
      "RCV": 32
    },
    "max": {
      "LV": 35,
      "HP": 1144,
      "ATK": 457,
      "RCV": 107
    },
    "skill": {
      "jp": {
        "name": "羊肉ショット",
        "content": "敵1体にキャラの攻撃×15倍の速属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "策士な料理人",
        "content": "PERFECT2連続で以降キャラの攻撃力が2倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 225,
    "name": {
      "jp": "Mr.プリンス（仔牛肉（ヴォー）ショット）",
      "tw": null
    },
    "type": "速",
    "classes": [
      "格鬥",
      "博識"
    ],
    "star": 4,
    "cost": 18,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 1101,
      "ATK": 422,
      "RCV": 93
    },
    "max": {
      "LV": 70,
      "HP": 1600,
      "ATK": 792,
      "RCV": 161
    },
    "skill": {
      "jp": {
        "name": "仔牛肉（ヴォー）ショット",
        "content": "敵1体にキャラの攻撃×20倍の速属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "紳士な料理人",
        "content": "PERFECT2連続で以降キャラの攻撃力が2.5倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 226,
    "name": {
      "jp": "ジュラキュール・ミホーク",
      "tw": null
    },
    "type": "技",
    "classes": [
      "斬擊"
    ],
    "star": 4,
    "cost": 30,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 324,
      "ATK": 201,
      "RCV": 1
    },
    "max": {
      "LV": 70,
      "HP": 1998,
      "ATK": 814,
      "RCV": 7
    },
    "skill": {
      "jp": {
        "name": "黒刀・船斬り",
        "content": "敵全体のHPを30%減らす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "小刀の一太刀",
        "content": "斬撃タイプキャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 227,
    "name": {
      "jp": "鷹の目のミホーク",
      "tw": null
    },
    "type": "技",
    "classes": [
      "斬擊"
    ],
    "star": 5,
    "cost": 50,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1916,
      "ATK": 782,
      "RCV": 5
    },
    "max": {
      "LV": 99,
      "HP": 3760,
      "ATK": 1285,
      "RCV": 15
    },
    "skill": {
      "jp": {
        "name": "黒刀・船斬り",
        "content": "敵全体のHPを30%減らす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "黒刀の一太刀",
        "content": "斬撃タイプキャラの攻撃を2.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 228,
    "name": {
      "jp": "脱獄モーガン",
      "tw": null
    },
    "type": "力",
    "classes": [
      "斬擊"
    ],
    "star": 3,
    "cost": 17,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 1427,
      "ATK": 699,
      "RCV": 27
    },
    "max": {
      "LV": 70,
      "HP": 1600,
      "ATK": 1000,
      "RCV": 35
    },
    "skill": {
      "jp": {
        "name": "脱獄の斧手",
        "content": "「封じ」状態を2ターン回復する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "権力への執念",
        "content": "斬撃タイプキャラの体力を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 229,
    "name": {
      "jp": "寝返りのジャンゴ",
      "tw": null
    },
    "type": "心",
    "classes": [
      "斬擊",
      "自由"
    ],
    "star": 3,
    "cost": 11,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 446,
      "ATK": 219,
      "RCV": 103
    },
    "max": {
      "LV": 70,
      "HP": 930,
      "ATK": 665,
      "RCV": 230
    },
    "skill": {
      "jp": {
        "name": "寝返りのダンス",
        "content": "[知]スロットを[心]に変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "催眠術師海兵",
        "content": "受けるダメージを10％減らす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 230,
    "name": {
      "jp": "両鉄拳のフルボディ",
      "tw": null
    },
    "type": "力",
    "classes": [
      "格鬥",
      "自由"
    ],
    "star": 3,
    "cost": 11,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 150,
      "ATK": 150,
      "RCV": 80
    },
    "max": {
      "LV": 70,
      "HP": 890,
      "ATK": 809,
      "RCV": 187
    },
    "skill": {
      "jp": {
        "name": "Wハイパーストレート",
        "content": "敵単体に200の固定ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "ノリ重視海兵",
        "content": "力属性キャラの攻撃を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 231,
    "name": {
      "jp": "ヒナ",
      "tw": null
    },
    "type": "速",
    "classes": [
      "格鬥",
      "博識"
    ],
    "star": 3,
    "cost": 12,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 154,
      "ATK": 73,
      "RCV": 42
    },
    "max": {
      "LV": 50,
      "HP": 1176,
      "ATK": 495,
      "RCV": 187
    },
    "skill": {
      "jp": {
        "name": "袷羽檻",
        "content": "一味全員のスロットを1ターン固定する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "黒ヤリの陣",
        "content": "速属性キャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 232,
    "name": {
      "jp": "黒檻のヒナ",
      "tw": null
    },
    "type": "速",
    "classes": [
      "格鬥",
      "博識"
    ],
    "star": 4,
    "cost": 18,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1088,
      "ATK": 422,
      "RCV": 149
    },
    "max": {
      "LV": 99,
      "HP": 2270,
      "ATK": 905,
      "RCV": 300
    },
    "skill": {
      "jp": {
        "name": "袷羽檻",
        "content": "一味全員のスロットを1ターン固定する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "黒ヤリの陣",
        "content": "速属性キャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 233,
    "name": {
      "jp": "Mr.8",
      "tw": null
    },
    "type": "心",
    "classes": [
      "射擊",
      "博識"
    ],
    "star": 2,
    "cost": 10,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 178,
      "ATK": 55,
      "RCV": 32
    },
    "max": {
      "LV": 35,
      "HP": 530,
      "ATK": 248,
      "RCV": 151
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "社員を束ねる心",
        "content": "心属性キャラの体力を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 234,
    "name": {
      "jp": "Mr.8 イガラッパッパ",
      "tw": null
    },
    "type": "心",
    "classes": [
      "射擊",
      "博識"
    ],
    "star": 3,
    "cost": 13,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 500,
      "ATK": 186,
      "RCV": 120
    },
    "max": {
      "LV": 70,
      "HP": 1286,
      "ATK": 433,
      "RCV": 230
    },
    "skill": {
      "jp": {
        "name": "イガラッパッパ",
        "content": "敵全体にキャラの攻撃×5倍の心属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "護衛隊長の心",
        "content": "心属性キャラの体力を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 235,
    "name": {
      "jp": "ミス・マンデー",
      "tw": null
    },
    "type": "力",
    "classes": [
      "格鬥"
    ],
    "star": 2,
    "cost": 10,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 66,
      "ATK": 126,
      "RCV": 27
    },
    "max": {
      "LV": 35,
      "HP": 350,
      "ATK": 500,
      "RCV": 97
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "賞金稼ぎの怪力",
        "content": "格闘タイプキャラの攻撃を1.2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 236,
    "name": {
      "jp": "ミス・マンデー カ・イ・リ・キ メリケン",
      "tw": null
    },
    "type": "力",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 13,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 270,
      "ATK": 422,
      "RCV": 71
    },
    "max": {
      "LV": 70,
      "HP": 506,
      "ATK": 1005,
      "RCV": 186
    },
    "skill": {
      "jp": {
        "name": "カ・イ・リ・キ メリケン",
        "content": "敵1体にキャラの攻撃×20倍の力属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "友達を守る怪力",
        "content": "格闘タイプキャラの攻撃を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 237,
    "name": {
      "jp": "ナックルミリオンズ バロックワークス",
      "tw": null
    },
    "type": "力",
    "classes": [
      "格鬥"
    ],
    "star": 2,
    "cost": 5,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 185,
      "ATK": 89,
      "RCV": 21
    },
    "max": {
      "LV": 25,
      "HP": 532,
      "ATK": 352,
      "RCV": 50
    },
    "skill": {
      "jp": {
        "name": "[技]スロットチェンジ・[力]",
        "content": "[技]スロットを[力]スロットに変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 238,
    "name": {
      "jp": "サーベルミリオンズ バロックワークス",
      "tw": null
    },
    "type": "技",
    "classes": [
      "斬擊"
    ],
    "star": 2,
    "cost": 5,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 161,
      "ATK": 77,
      "RCV": 29
    },
    "max": {
      "LV": 25,
      "HP": 486,
      "ATK": 294,
      "RCV": 77
    },
    "skill": {
      "jp": {
        "name": "[連]スロットチェンジ・[技]",
        "content": "[連]スロットを[技]に変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 239,
    "name": {
      "jp": "ナギナタミリオンズ バロックワークス",
      "tw": null
    },
    "type": "速",
    "classes": [
      "打擊"
    ],
    "star": 2,
    "cost": 5,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 197,
      "ATK": 74,
      "RCV": 24
    },
    "max": {
      "LV": 25,
      "HP": 620,
      "ATK": 278,
      "RCV": 60
    },
    "skill": {
      "jp": {
        "name": "[連]スロットチェンジ・[速]",
        "content": "[連]スロットを[速]に変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 240,
    "name": {
      "jp": "ピストルミリオンズ バロックワークス",
      "tw": null
    },
    "type": "心",
    "classes": [
      "射擊"
    ],
    "star": 2,
    "cost": 5,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 159,
      "ATK": 51,
      "RCV": 40
    },
    "max": {
      "LV": 25,
      "HP": 476,
      "ATK": 224,
      "RCV": 102
    },
    "skill": {
      "jp": {
        "name": "[力]スロットチェンジ・[心]",
        "content": "[力]スロットを[心]スロットに変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 241,
    "name": {
      "jp": "バズーカミリオンズ バロックワークス",
      "tw": null
    },
    "type": "知",
    "classes": [
      "射擊"
    ],
    "star": 2,
    "cost": 5,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 203,
      "ATK": 113,
      "RCV": 10
    },
    "max": {
      "LV": 25,
      "HP": 640,
      "ATK": 388,
      "RCV": 20
    },
    "skill": {
      "jp": {
        "name": "[速]スロットチェンジ・[知]",
        "content": "[速]スロットを[知]スロットに変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 242,
    "name": {
      "jp": "ナックルビリオンズ バロックワークス",
      "tw": null
    },
    "type": "力",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 9,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 466,
      "ATK": 301,
      "RCV": 32
    },
    "max": {
      "LV": 50,
      "HP": 850,
      "ATK": 580,
      "RCV": 85
    },
    "skill": {
      "jp": {
        "name": "[技]スロットチェンジ・[力]",
        "content": "[技]スロットを[力]スロットに変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 243,
    "name": {
      "jp": "サーベルビリオンズ バロックワークス",
      "tw": null
    },
    "type": "技",
    "classes": [
      "斬擊"
    ],
    "star": 3,
    "cost": 9,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 410,
      "ATK": 257,
      "RCV": 56
    },
    "max": {
      "LV": 50,
      "HP": 798,
      "ATK": 508,
      "RCV": 120
    },
    "skill": {
      "jp": {
        "name": "[連]スロットチェンジ・[技]",
        "content": "[連]スロットを[技]に変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 244,
    "name": {
      "jp": "ナギナタビリオンズ バロックワークス",
      "tw": null
    },
    "type": "速",
    "classes": [
      "打擊"
    ],
    "star": 3,
    "cost": 9,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 560,
      "ATK": 230,
      "RCV": 40
    },
    "max": {
      "LV": 50,
      "HP": 996,
      "ATK": 477,
      "RCV": 95
    },
    "skill": {
      "jp": {
        "name": "[連]スロットチェンジ・[速]",
        "content": "[連]スロットを[速]に変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 245,
    "name": {
      "jp": "ピストルビリオンズ バロックワークス",
      "tw": null
    },
    "type": "心",
    "classes": [
      "射擊"
    ],
    "star": 3,
    "cost": 9,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 402,
      "ATK": 187,
      "RCV": 82
    },
    "max": {
      "LV": 50,
      "HP": 698,
      "ATK": 400,
      "RCV": 172
    },
    "skill": {
      "jp": {
        "name": "[力]スロットチェンジ・[心]",
        "content": "[力]スロットを[心]スロットに変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 246,
    "name": {
      "jp": "バズーカビリオンズ バロックワークス",
      "tw": null
    },
    "type": "知",
    "classes": [
      "射擊"
    ],
    "star": 3,
    "cost": 9,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 550,
      "ATK": 319,
      "RCV": 12
    },
    "max": {
      "LV": 50,
      "HP": 1020,
      "ATK": 655,
      "RCV": 32
    },
    "skill": {
      "jp": {
        "name": "[速]スロットチェンジ・[知]",
        "content": "[速]スロットを[知]スロットに変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 247,
    "name": {
      "jp": "チョッパーマン",
      "tw": null
    },
    "type": "心",
    "classes": [
      "格鬥"
    ],
    "star": 4,
    "cost": 10,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 250,
      "ATK": 250,
      "RCV": 125
    },
    "max": {
      "LV": 50,
      "HP": 500,
      "ATK": 500,
      "RCV": 250
    },
    "skill": {
      "jp": {
        "name": "キューンスパーク",
        "content": "体力を1224回復し、とても可愛い"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "僕らのヒーロー",
        "content": "受けるダメージを10％減らす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 248,
    "name": {
      "jp": "トニートニー・チョッパー 暴走前",
      "tw": null
    },
    "type": "力",
    "classes": [
      "格鬥"
    ],
    "star": 4,
    "cost": 30,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 280,
      "ATK": 180,
      "RCV": 300
    },
    "max": {
      "LV": 70,
      "HP": 1808,
      "ATK": 851,
      "RCV": 0
    },
    "skill": {
      "jp": {
        "name": "暴走",
        "content": "敵一体にランダムの力属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "暴走の兆候",
        "content": "力属性キャラの体力を大幅に減らし、攻撃を2.5倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 249,
    "name": {
      "jp": "トニートニー・チョッパー 暴走後",
      "tw": null
    },
    "type": "力",
    "classes": [
      "格鬥"
    ],
    "star": 5,
    "cost": 50,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1808,
      "ATK": 851,
      "RCV": -350
    },
    "max": {
      "LV": 99,
      "HP": 3660,
      "ATK": 1500,
      "RCV": -900
    },
    "skill": {
      "jp": {
        "name": "暴走",
        "content": "敵一体にランダムの力属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "暴走する力",
        "content": "力属性キャラの体力を大幅に減らし、攻撃を3倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 250,
    "name": {
      "jp": "マルコ",
      "tw": null
    },
    "type": "心",
    "classes": [
      "格鬥"
    ],
    "star": 4,
    "cost": 18,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 172,
      "ATK": 125,
      "RCV": 64
    },
    "max": {
      "LV": 50,
      "HP": 1030,
      "ATK": 676,
      "RCV": 220
    },
    "skill": {
      "jp": {
        "name": "転生の蒼炎",
        "content": "体力を全回復する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "不死鳥の覇気",
        "content": "攻撃開始前体力満タンで、心属性キャラの攻撃を3倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 251,
    "name": {
      "jp": "不死鳥マルコ",
      "tw": null
    },
    "type": "心",
    "classes": [
      "格鬥"
    ],
    "star": 5,
    "cost": 28,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 951,
      "ATK": 618,
      "RCV": 180
    },
    "max": {
      "LV": 99,
      "HP": 2258,
      "ATK": 1100,
      "RCV": 390
    },
    "skill": {
      "jp": {
        "name": "転生の蒼炎",
        "content": "体力を全回復する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "不死鳥の覇気",
        "content": "攻撃開始前体力満タンで、心属性キャラの攻撃を3倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 252,
    "name": {
      "jp": "ジョズ",
      "tw": null
    },
    "type": "速",
    "classes": [
      "格鬥"
    ],
    "star": 4,
    "cost": 18,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 412,
      "ATK": 109,
      "RCV": 27
    },
    "max": {
      "LV": 50,
      "HP": 1820,
      "ATK": 596,
      "RCV": 98
    },
    "skill": {
      "jp": {
        "name": "ブリリアント・パンク",
        "content": "技属性の攻撃を1ターン無効化する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "ダイヤモンドの両腕",
        "content": "速属性キャラの攻撃と体力を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 253,
    "name": {
      "jp": "ダイヤモンド・ジョズ",
      "tw": null
    },
    "type": "速",
    "classes": [
      "格鬥"
    ],
    "star": 5,
    "cost": 28,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1748,
      "ATK": 524,
      "RCV": 69
    },
    "max": {
      "LV": 99,
      "HP": 3300,
      "ATK": 987,
      "RCV": 231
    },
    "skill": {
      "jp": {
        "name": "ブリリアント・パンク",
        "content": "技属性の攻撃を1ターン無効化する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "ダイヤモンドの両腕",
        "content": "速属性キャラの攻撃と体力を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 254,
    "name": {
      "jp": "ビスタ",
      "tw": null
    },
    "type": "知",
    "classes": [
      "斬擊"
    ],
    "star": 4,
    "cost": 18,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 290,
      "ATK": 206,
      "RCV": 15
    },
    "max": {
      "LV": 50,
      "HP": 1388,
      "ATK": 806,
      "RCV": 100
    },
    "skill": {
      "jp": {
        "name": "薔薇輪舞曲",
        "content": "敵全体に5000の固定ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "花剣の覇気",
        "content": "知属性キャラの攻撃と体力を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 255,
    "name": {
      "jp": "花剣のビスタ",
      "tw": null
    },
    "type": "知",
    "classes": [
      "斬擊"
    ],
    "star": 5,
    "cost": 28,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 1314,
      "ATK": 732,
      "RCV": 72
    },
    "max": {
      "LV": 99,
      "HP": 2840,
      "ATK": 1325,
      "RCV": 185
    },
    "skill": {
      "jp": {
        "name": "薔薇輪舞曲",
        "content": "敵全体に5000の固定ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "花剣の覇気",
        "content": "知属性キャラの攻撃と体力を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 256,
    "name": {
      "jp": "イゾウ",
      "tw": null
    },
    "type": "技",
    "classes": [
      "射擊",
      "博識"
    ],
    "star": 4,
    "cost": 18,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 232,
      "ATK": 130,
      "RCV": 50
    },
    "max": {
      "LV": 50,
      "HP": 1300,
      "ATK": 634,
      "RCV": 172
    },
    "skill": {
      "jp": {
        "name": "華麗なる二丁短筒",
        "content": "[力]、[速]スロットを[技]スロットに変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "毅然たる若女形",
        "content": "技属性キャラの攻撃と回復を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 257,
    "name": {
      "jp": "短筒使いのイゾウ",
      "tw": null
    },
    "type": "技",
    "classes": [
      "射擊",
      "博識"
    ],
    "star": 5,
    "cost": 28,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 1224,
      "ATK": 585,
      "RCV": 136
    },
    "max": {
      "LV": 99,
      "HP": 2550,
      "ATK": 1068,
      "RCV": 319
    },
    "skill": {
      "jp": {
        "name": "華麗なる二丁短筒",
        "content": "[力]、[速]スロットを[技]スロットに変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "毅然たる若女形",
        "content": "技属性キャラの攻撃と回復を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 258,
    "name": {
      "jp": "ブラメンコ",
      "tw": null
    },
    "type": "力",
    "classes": [
      "打擊",
      "自由"
    ],
    "star": 4,
    "cost": 18,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 204,
      "ATK": 192,
      "RCV": 34
    },
    "max": {
      "LV": 50,
      "HP": 1150,
      "ATK": 775,
      "RCV": 150
    },
    "skill": {
      "jp": {
        "name": "ポケットの大槌",
        "content": "[技]、[速]スロットを[力]スロットに変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "奇妙な巨体",
        "content": "力属性キャラの攻撃と回復を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 259,
    "name": {
      "jp": "大槌のブラメンコ",
      "tw": null
    },
    "type": "力",
    "classes": [
      "打擊",
      "自由"
    ],
    "star": 5,
    "cost": 28,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1086,
      "ATK": 726,
      "RCV": 112
    },
    "max": {
      "LV": 99,
      "HP": 2488,
      "ATK": 1252,
      "RCV": 268
    },
    "skill": {
      "jp": {
        "name": "ポケットの大槌",
        "content": "[技]、[速]スロットを[力]スロットに変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "奇妙な巨体",
        "content": "力属性キャラの攻撃と回復を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 260,
    "name": {
      "jp": "エドワード・ニューゲート",
      "tw": null
    },
    "type": "力",
    "classes": [
      "打擊"
    ],
    "star": 5,
    "cost": 40,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1338,
      "ATK": 522,
      "RCV": 80
    },
    "max": {
      "LV": 70,
      "HP": 3220,
      "ATK": 1060,
      "RCV": 156
    },
    "skill": {
      "jp": {
        "name": "海震",
        "content": "敵全体のHPを30%減らす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "世界を滅ぼす力",
        "content": "残り体力が少ない時、一味の攻撃を3倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 261,
    "name": {
      "jp": "白ひげ",
      "tw": null
    },
    "type": "力",
    "classes": [
      "打擊"
    ],
    "star": 6,
    "cost": 55,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 3148,
      "ATK": 978,
      "RCV": 110
    },
    "max": {
      "LV": 99,
      "HP": 3900,
      "ATK": 1360,
      "RCV": 235
    },
    "skill": {
      "jp": {
        "name": "海震",
        "content": "敵全体のHPを30%減らす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "世界を滅ぼす力",
        "content": "残り体力が少ない時、一味の攻撃を3倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 262,
    "name": {
      "jp": "特訓コビー",
      "tw": null
    },
    "type": "心",
    "classes": [
      "打擊"
    ],
    "star": 3,
    "cost": 12,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 90,
      "ATK": 81,
      "RCV": 55
    },
    "max": {
      "LV": 50,
      "HP": 780,
      "ATK": 514,
      "RCV": 218
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "勇気ある決心",
        "content": "ターン終了後にキャラの回復×2倍の体力を回復する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 263,
    "name": {
      "jp": "曹長コビー",
      "tw": null
    },
    "type": "心",
    "classes": [
      "格鬥"
    ],
    "star": 4,
    "cost": 18,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 701,
      "ATK": 485,
      "RCV": 191
    },
    "max": {
      "LV": 99,
      "HP": 1926,
      "ATK": 984,
      "RCV": 340
    },
    "skill": {
      "jp": {
        "name": "剃",
        "content": "2ターンの間一味全員のスロットの影響を大きくする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "勇気ある決断",
        "content": "格闘タイプキャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 264,
    "name": {
      "jp": "特訓ヘルメッポ",
      "tw": null
    },
    "type": "知",
    "classes": [
      "打擊"
    ],
    "star": 3,
    "cost": 12,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 108,
      "ATK": 93,
      "RCV": 43
    },
    "max": {
      "LV": 50,
      "HP": 890,
      "ATK": 605,
      "RCV": 185
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "親父を超える決意",
        "content": "知属性キャラから受けるダメージを30％減らす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 265,
    "name": {
      "jp": "軍曹ヘルメッポ",
      "tw": null
    },
    "type": "知",
    "classes": [
      "斬擊"
    ],
    "star": 4,
    "cost": 18,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 807,
      "ATK": 555,
      "RCV": 150
    },
    "max": {
      "LV": 99,
      "HP": 1998,
      "ATK": 1060,
      "RCV": 260
    },
    "skill": {
      "jp": {
        "name": "鍛煉のククリ刀",
        "content": "「封じ」状態を3ターン回復する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "将校への野心",
        "content": "斬撃タイプキャラの攻撃と体力を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 266,
    "name": {
      "jp": "虹海賊ペンギン",
      "tw": null
    },
    "type": "知",
    "classes": [
      "進化用"
    ],
    "star": 4,
    "cost": 6,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 200,
      "ATK": 100,
      "RCV": 300
    },
    "max": {
      "LV": 1,
      "HP": 200,
      "ATK": 100,
      "RCV": 300
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 267,
    "name": {
      "jp": "虹しま番竜",
      "tw": "彩虹紋守護龍"
    },
    "type": "知",
    "classes": [
      "進化用"
    ],
    "star": 4,
    "cost": 20,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1500,
      "ATK": 800,
      "RCV": 100
    },
    "max": {
      "LV": 1,
      "HP": 1500,
      "ATK": 800,
      "RCV": 100
    },
    "skill": {
      "jp": {
        "name": "シールドクラッシャー",
        "content": "敵全体の防御力を1ターンの間、半減させる"
      },
      "tw": {
        "name": "破壞防禦",
        "content": "於1回合內，降低所有敵人一半的防禦力"
      }
    },
    "captain": {
      "jp": {
        "name": "番竜の力",
        "content": "一味の攻撃力を1.5倍にする"
      },
      "tw": {
        "name": "守護龍的力量",
        "content": "將海賊團的攻擊力提升1.5倍"
      }
    }
  },
  {
    "no": 268,
    "name": {
      "jp": "白猟のスモーカー ビローアバイク",
      "tw": null
    },
    "type": "技",
    "classes": [
      "打擊"
    ],
    "star": 5,
    "cost": 20,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 1644,
      "ATK": 1012,
      "RCV": 298
    },
    "max": {
      "LV": 99,
      "HP": 2215,
      "ATK": 1282,
      "RCV": 338
    },
    "skill": {
      "jp": {
        "name": "ホワイト・アウト",
        "content": "受けるダメージを3ターンの間、50％減らす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "スモークボディ",
        "content": "受けるダメージを25％減らす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 269,
    "name": {
      "jp": "格闘隊　武装隊員 レッドパイレーツ",
      "tw": null
    },
    "type": "力",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 12,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 644,
      "ATK": 388,
      "RCV": 19
    },
    "max": {
      "LV": 60,
      "HP": 1055,
      "ATK": 781,
      "RCV": 33
    },
    "skill": {
      "jp": {
        "name": "ハイパーストレート",
        "content": "敵1体に攻撃×10倍のキャラの属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 270,
    "name": {
      "jp": "格闘隊　武装隊員 ブルーパイレーツ",
      "tw": null
    },
    "type": "速",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 12,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 679,
      "ATK": 369,
      "RCV": 21
    },
    "max": {
      "LV": 60,
      "HP": 1106,
      "ATK": 750,
      "RCV": 36
    },
    "skill": {
      "jp": {
        "name": "アイアンシールド",
        "content": "受けるダメージを1ターンの間、20％減らす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 271,
    "name": {
      "jp": "格闘隊　武装隊員 グリーンパイレーツ",
      "tw": null
    },
    "type": "技",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 12,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 663,
      "ATK": 380,
      "RCV": 22
    },
    "max": {
      "LV": 60,
      "HP": 1082,
      "ATK": 770,
      "RCV": 34
    },
    "skill": {
      "jp": {
        "name": "[力]スロットチェンジ・[技]",
        "content": "[力]スロットを[技]スロットに変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 272,
    "name": {
      "jp": "格闘隊　武装隊員 イエローパイレーツ",
      "tw": null
    },
    "type": "心",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 12,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 622,
      "ATK": 358,
      "RCV": 35
    },
    "max": {
      "LV": 60,
      "HP": 1030,
      "ATK": 725,
      "RCV": 58
    },
    "skill": {
      "jp": {
        "name": "アイアンシールド",
        "content": "受けるダメージを1ターンの間、20％減らす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 273,
    "name": {
      "jp": "格闘隊　武装隊員 ブラックパイレーツ",
      "tw": null
    },
    "type": "知",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 12,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 633,
      "ATK": 405,
      "RCV": 18
    },
    "max": {
      "LV": 60,
      "HP": 1044,
      "ATK": 800,
      "RCV": 30
    },
    "skill": {
      "jp": {
        "name": "ハイパーストレート",
        "content": "敵1体に攻撃×10倍のキャラの属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 274,
    "name": {
      "jp": "斬撃隊　武装隊員 レッドパイレーツ",
      "tw": null
    },
    "type": "力",
    "classes": [
      "斬擊"
    ],
    "star": 3,
    "cost": 12,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 583,
      "ATK": 380,
      "RCV": 69
    },
    "max": {
      "LV": 60,
      "HP": 990,
      "ATK": 658,
      "RCV": 99
    },
    "skill": {
      "jp": {
        "name": "ハイパースラッシュ",
        "content": "敵1体に攻撃×10倍のキャラの属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 275,
    "name": {
      "jp": "斬撃隊　武装隊員 ブルーパイレーツ",
      "tw": null
    },
    "type": "速",
    "classes": [
      "斬擊"
    ],
    "star": 3,
    "cost": 12,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 618,
      "ATK": 339,
      "RCV": 74
    },
    "max": {
      "LV": 60,
      "HP": 1068,
      "ATK": 592,
      "RCV": 119
    },
    "skill": {
      "jp": {
        "name": "シールドクラッシャー",
        "content": "敵全体の防御力を1ターンの間、半減させる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 276,
    "name": {
      "jp": "斬撃隊　武装隊員 グリーンパイレーツ",
      "tw": null
    },
    "type": "技",
    "classes": [
      "斬擊"
    ],
    "star": 3,
    "cost": 12,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 602,
      "ATK": 358,
      "RCV": 80
    },
    "max": {
      "LV": 60,
      "HP": 1017,
      "ATK": 616,
      "RCV": 122
    },
    "skill": {
      "jp": {
        "name": "[速]スロットチェンジ・[技]",
        "content": "[速]スロットを[技]スロットに変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 277,
    "name": {
      "jp": "斬撃隊　武装隊員 イエローパイレーツ",
      "tw": null
    },
    "type": "心",
    "classes": [
      "斬擊"
    ],
    "star": 3,
    "cost": 12,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 566,
      "ATK": 333,
      "RCV": 84
    },
    "max": {
      "LV": 60,
      "HP": 944,
      "ATK": 572,
      "RCV": 149
    },
    "skill": {
      "jp": {
        "name": "[知]スロットチェンジ・[心]",
        "content": "[知]スロットを[心]スロットに変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 278,
    "name": {
      "jp": "斬撃隊　武装隊員 ブラックパイレーツ",
      "tw": null
    },
    "type": "知",
    "classes": [
      "斬擊"
    ],
    "star": 3,
    "cost": 12,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 590,
      "ATK": 381,
      "RCV": 59
    },
    "max": {
      "LV": 60,
      "HP": 983,
      "ATK": 660,
      "RCV": 109
    },
    "skill": {
      "jp": {
        "name": "ハイパースラッシュ",
        "content": "敵1体に攻撃×10倍のキャラの属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 279,
    "name": {
      "jp": "突撃隊　武装隊員 レッドパイレーツ",
      "tw": null
    },
    "type": "力",
    "classes": [
      "打擊"
    ],
    "star": 3,
    "cost": 12,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 473,
      "ATK": 320,
      "RCV": 71
    },
    "max": {
      "LV": 60,
      "HP": 946,
      "ATK": 640,
      "RCV": 142
    },
    "skill": {
      "jp": {
        "name": "[肉]スロットチェンジ・[力]",
        "content": "[肉]スロットを[力]スロットに変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 280,
    "name": {
      "jp": "突撃隊　武装隊員 ブルーパイレーツ",
      "tw": null
    },
    "type": "速",
    "classes": [
      "打擊"
    ],
    "star": 3,
    "cost": 12,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 483,
      "ATK": 309,
      "RCV": 73
    },
    "max": {
      "LV": 60,
      "HP": 976,
      "ATK": 618,
      "RCV": 146
    },
    "skill": {
      "jp": {
        "name": "[技]スロットチェンジ・[速]",
        "content": "[技]スロットを[速]スロットに変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 281,
    "name": {
      "jp": "突撃隊　武装隊員 グリーンパイレーツ",
      "tw": null
    },
    "type": "技",
    "classes": [
      "打擊"
    ],
    "star": 3,
    "cost": 12,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 429,
      "ATK": 318,
      "RCV": 79
    },
    "max": {
      "LV": 60,
      "HP": 858,
      "ATK": 636,
      "RCV": 158
    },
    "skill": {
      "jp": {
        "name": "[速]スロットチェンジ・[技]",
        "content": "[速]スロットを[技]スロットに変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 282,
    "name": {
      "jp": "突撃隊　武装隊員 イエローパイレーツ",
      "tw": null
    },
    "type": "心",
    "classes": [
      "打擊"
    ],
    "star": 3,
    "cost": 12,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 439,
      "ATK": 289,
      "RCV": 87
    },
    "max": {
      "LV": 60,
      "HP": 878,
      "ATK": 578,
      "RCV": 176
    },
    "skill": {
      "jp": {
        "name": "[速]スロットチェンジ・[肉]",
        "content": "[速]スロットを[肉]スロットに変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 283,
    "name": {
      "jp": "突撃隊　武装隊員 ブラックパイレーツ",
      "tw": null
    },
    "type": "知",
    "classes": [
      "打擊"
    ],
    "star": 3,
    "cost": 12,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 465,
      "ATK": 342,
      "RCV": 65
    },
    "max": {
      "LV": 60,
      "HP": 930,
      "ATK": 684,
      "RCV": 130
    },
    "skill": {
      "jp": {
        "name": "ハイパースパイラル",
        "content": "敵1体に攻撃×10倍のキャラの属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 284,
    "name": {
      "jp": "狙撃隊　武装隊員 レッドパイレーツ",
      "tw": null
    },
    "type": "力",
    "classes": [
      "射擊"
    ],
    "star": 3,
    "cost": 12,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 271,
      "ATK": 102,
      "RCV": 180
    },
    "max": {
      "LV": 60,
      "HP": 481,
      "ATK": 355,
      "RCV": 301
    },
    "skill": {
      "jp": {
        "name": "ハイパーショット",
        "content": "敵全体に攻撃×5倍のキャラの属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 285,
    "name": {
      "jp": "狙撃隊　武装隊員 ブルーパイレーツ",
      "tw": null
    },
    "type": "速",
    "classes": [
      "射擊"
    ],
    "star": 3,
    "cost": 12,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 280,
      "ATK": 96,
      "RCV": 181
    },
    "max": {
      "LV": 60,
      "HP": 530,
      "ATK": 302,
      "RCV": 312
    },
    "skill": {
      "jp": {
        "name": "シールドクラッシャー",
        "content": "敵全体の防御力を1ターンの間、半減させる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 286,
    "name": {
      "jp": "狙撃隊　武装隊員 グリーンパイレーツ",
      "tw": null
    },
    "type": "技",
    "classes": [
      "射擊"
    ],
    "star": 3,
    "cost": 12,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 273,
      "ATK": 99,
      "RCV": 182
    },
    "max": {
      "LV": 60,
      "HP": 502,
      "ATK": 312,
      "RCV": 314
    },
    "skill": {
      "jp": {
        "name": "[技]スロットチェンジ・[肉]",
        "content": "[技]スロットを[肉]スロットに変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 287,
    "name": {
      "jp": "狙撃隊　武装隊員 イエローパイレーツ",
      "tw": null
    },
    "type": "心",
    "classes": [
      "射擊"
    ],
    "star": 3,
    "cost": 12,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 201,
      "ATK": 88,
      "RCV": 205
    },
    "max": {
      "LV": 60,
      "HP": 427,
      "ATK": 284,
      "RCV": 348
    },
    "skill": {
      "jp": {
        "name": "[心]スロットチェンジ・[肉]",
        "content": "[心]スロットを[肉]スロットに変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 288,
    "name": {
      "jp": "狙撃隊　武装隊員 ブラックパイレーツ",
      "tw": null
    },
    "type": "知",
    "classes": [
      "射擊"
    ],
    "star": 3,
    "cost": 12,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 280,
      "ATK": 137,
      "RCV": 174
    },
    "max": {
      "LV": 60,
      "HP": 500,
      "ATK": 400,
      "RCV": 297
    },
    "skill": {
      "jp": {
        "name": "ハイパーショット",
        "content": "敵全体に攻撃×5倍のキャラの属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 289,
    "name": {
      "jp": "砲撃手　敏腕",
      "tw": null
    },
    "type": "知",
    "classes": [
      "射擊"
    ],
    "star": 3,
    "cost": 15,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 1280,
      "ATK": 500,
      "RCV": 20
    },
    "max": {
      "LV": 70,
      "HP": 1550,
      "ATK": 850,
      "RCV": 40
    },
    "skill": {
      "jp": {
        "name": "アイアンシールド",
        "content": "受けるダメージを1ターンの間、20％減らす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 290,
    "name": {
      "jp": "Mr.13&ミス・フライデー 13日の金曜日（アンラッキーズ）",
      "tw": null
    },
    "type": "知",
    "classes": [
      "射擊"
    ],
    "star": 3,
    "cost": 13,
    "combo": 7,
    "min": {
      "LV": 1,
      "HP": 44,
      "ATK": 44,
      "RCV": 44
    },
    "max": {
      "LV": 50,
      "HP": 596,
      "ATK": 893,
      "RCV": 130
    },
    "skill": {
      "jp": {
        "name": "ジャッジメント・ボム",
        "content": "敵1体にキャラの攻撃×25倍の知属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "恐怖の伝達係",
        "content": "射撃タイプキャラの攻撃を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 291,
    "name": {
      "jp": "ドリー",
      "tw": null
    },
    "type": "心",
    "classes": [
      "斬擊"
    ],
    "star": 4,
    "cost": 25,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 450,
      "ATK": 370,
      "RCV": 102
    },
    "max": {
      "LV": 70,
      "HP": 1662,
      "ATK": 783,
      "RCV": 153
    },
    "skill": {
      "jp": {
        "name": "[肉]スロットストーム",
        "content": "隣接するキャラのスロットを[肉]に変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "青鬼の巨人",
        "content": "知属性キャラから受けるダメージを50％減らす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 292,
    "name": {
      "jp": "ブロギー",
      "tw": null
    },
    "type": "知",
    "classes": [
      "斬擊"
    ],
    "star": 4,
    "cost": 25,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 440,
      "ATK": 411,
      "RCV": 88
    },
    "max": {
      "LV": 70,
      "HP": 1634,
      "ATK": 875,
      "RCV": 117
    },
    "skill": {
      "jp": {
        "name": "[肉]スロットストーム",
        "content": "隣接するキャラのスロットを[肉]に変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "赤鬼の巨人",
        "content": "心属性キャラから受けるダメージを50％減らす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 293,
    "name": {
      "jp": "トリケラトプス",
      "tw": null
    },
    "type": "速",
    "classes": [
      "格鬥"
    ],
    "star": 2,
    "cost": 25,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 500,
      "ATK": 200,
      "RCV": 50
    },
    "max": {
      "LV": 50,
      "HP": 965,
      "ATK": 700,
      "RCV": 50
    },
    "skill": {
      "jp": {
        "name": "アイアンシールド",
        "content": "受けるダメージを1ターンの間、20％減らす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "太古の島の角竜",
        "content": "速属性キャラの体力を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 294,
    "name": {
      "jp": "レックス",
      "tw": null
    },
    "type": "力",
    "classes": [
      "格鬥"
    ],
    "star": 2,
    "cost": 25,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 300,
      "ATK": 300,
      "RCV": 50
    },
    "max": {
      "LV": 50,
      "HP": 520,
      "ATK": 900,
      "RCV": 50
    },
    "skill": {
      "jp": {
        "name": "ハイパーストレート",
        "content": "敵1体に攻撃×10倍のキャラの属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "太古の島の恐竜王",
        "content": "力属性キャラの体力を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 295,
    "name": {
      "jp": "ブロントザウルス",
      "tw": null
    },
    "type": "技",
    "classes": [
      "格鬥"
    ],
    "star": 2,
    "cost": 25,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 400,
      "ATK": 250,
      "RCV": 50
    },
    "max": {
      "LV": 50,
      "HP": 755,
      "ATK": 755,
      "RCV": 50
    },
    "skill": {
      "jp": {
        "name": "シールドクラッシャー",
        "content": "敵全体の防御力を1ターンの間、半減させる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "太古の島の草食竜",
        "content": "技属性キャラの体力を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 296,
    "name": {
      "jp": "おつるさん",
      "tw": null
    },
    "type": "知",
    "classes": [
      "射擊",
      "博識"
    ],
    "star": 3,
    "cost": 12,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 140,
      "ATK": 26,
      "RCV": 60
    },
    "max": {
      "LV": 50,
      "HP": 880,
      "ATK": 400,
      "RCV": 266
    },
    "skill": {
      "jp": {
        "name": "浄化する洗濯",
        "content": "体力を2000回復しランダムでスロットを入れ替える"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "海軍の参謀",
        "content": "射撃タイプキャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 297,
    "name": {
      "jp": "大参謀つる",
      "tw": null
    },
    "type": "知",
    "classes": [
      "射擊",
      "博識"
    ],
    "star": 4,
    "cost": 18,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 808,
      "ATK": 337,
      "RCV": 224
    },
    "max": {
      "LV": 99,
      "HP": 1151,
      "ATK": 1210,
      "RCV": 366
    },
    "skill": {
      "jp": {
        "name": "浄化する洗濯",
        "content": "体力を2000回復しランダムでスロットを入れ替える"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "海軍本部の大参謀",
        "content": "射撃タイプキャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 298,
    "name": {
      "jp": "モモンガ",
      "tw": null
    },
    "type": "心",
    "classes": [
      "斬擊",
      "博識"
    ],
    "star": 3,
    "cost": 11,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 420,
      "ATK": 398,
      "RCV": 98
    },
    "max": {
      "LV": 70,
      "HP": 632,
      "ATK": 815,
      "RCV": 255
    },
    "skill": {
      "jp": {
        "name": "月歩",
        "content": "敵単体にキャラの攻撃×25倍の心属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "油断なき正義",
        "content": "心属性キャラの体力を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 299,
    "name": {
      "jp": "オニグモ",
      "tw": null
    },
    "type": "技",
    "classes": [
      "斬擊"
    ],
    "star": 3,
    "cost": 11,
    "combo": 8,
    "min": {
      "LV": 1,
      "HP": 482,
      "ATK": 434,
      "RCV": 63
    },
    "max": {
      "LV": 70,
      "HP": 944,
      "ATK": 920,
      "RCV": 131
    },
    "skill": {
      "jp": {
        "name": "八刀流の鬼蜘蛛",
        "content": "敵全体のHPを10%減らす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "迷いなき正義",
        "content": "技属性キャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 300,
    "name": {
      "jp": "赤アーマーロブスター",
      "tw": null
    },
    "type": "力",
    "classes": [
      "進化用"
    ],
    "star": 3,
    "cost": 7,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 50,
      "ATK": 550,
      "RCV": 0
    },
    "max": {
      "LV": 1,
      "HP": 50,
      "ATK": 550,
      "RCV": 0
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 301,
    "name": {
      "jp": "青アーマーロブスター",
      "tw": null
    },
    "type": "速",
    "classes": [
      "進化用"
    ],
    "star": 3,
    "cost": 7,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 50,
      "ATK": 550,
      "RCV": 0
    },
    "max": {
      "LV": 1,
      "HP": 50,
      "ATK": 550,
      "RCV": 0
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 302,
    "name": {
      "jp": "緑アーマーロブスター",
      "tw": null
    },
    "type": "技",
    "classes": [
      "進化用"
    ],
    "star": 3,
    "cost": 7,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 50,
      "ATK": 550,
      "RCV": 0
    },
    "max": {
      "LV": 1,
      "HP": 50,
      "ATK": 550,
      "RCV": 0
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 303,
    "name": {
      "jp": "黄アーマーロブスター",
      "tw": null
    },
    "type": "心",
    "classes": [
      "進化用"
    ],
    "star": 3,
    "cost": 7,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 50,
      "ATK": 550,
      "RCV": 0
    },
    "max": {
      "LV": 1,
      "HP": 50,
      "ATK": 550,
      "RCV": 0
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 304,
    "name": {
      "jp": "黒アーマーロブスター",
      "tw": null
    },
    "type": "知",
    "classes": [
      "進化用"
    ],
    "star": 3,
    "cost": 7,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 50,
      "ATK": 550,
      "RCV": 0
    },
    "max": {
      "LV": 1,
      "HP": 50,
      "ATK": 550,
      "RCV": 0
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 305,
    "name": {
      "jp": "モンキー・D・ガープ",
      "tw": null
    },
    "type": "心",
    "classes": [
      "格鬥"
    ],
    "star": 4,
    "cost": 30,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 280,
      "ATK": 145,
      "RCV": 50
    },
    "max": {
      "LV": 70,
      "HP": 1442,
      "ATK": 722,
      "RCV": 131
    },
    "skill": {
      "jp": {
        "name": "拳骨流星群",
        "content": "スロット全てを[心][肉]に変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "海軍の英雄",
        "content": "心属性キャラの攻撃と体力を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 306,
    "name": {
      "jp": "ゲンコツのガープ",
      "tw": null
    },
    "type": "心",
    "classes": [
      "格鬥"
    ],
    "star": 5,
    "cost": 50,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1377,
      "ATK": 685,
      "RCV": 105
    },
    "max": {
      "LV": 99,
      "HP": 2852,
      "ATK": 1220,
      "RCV": 225
    },
    "skill": {
      "jp": {
        "name": "拳骨流星群",
        "content": "スロット全てを[心][肉]に変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "伝説の英雄",
        "content": "心属性キャラの攻撃と体力を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 307,
    "name": {
      "jp": "トラファルガー・ロー",
      "tw": null
    },
    "type": "技",
    "classes": [
      "斬擊",
      "自由"
    ],
    "star": 4,
    "cost": 18,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 104,
      "ATK": 125,
      "RCV": 73
    },
    "max": {
      "LV": 70,
      "HP": 876,
      "ATK": 702,
      "RCV": 238
    },
    "skill": {
      "jp": {
        "name": "ROOMシャンブルズ",
        "content": "[技]以外のスロットを[技][肉][連]に変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "死の外科医",
        "content": "技属性キャラの攻撃を2.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 308,
    "name": {
      "jp": "トラファルガー・ロー ROOM",
      "tw": null
    },
    "type": "技",
    "classes": [
      "斬擊",
      "自由"
    ],
    "star": 5,
    "cost": 28,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 817,
      "ATK": 655,
      "RCV": 190
    },
    "max": {
      "LV": 99,
      "HP": 2052,
      "ATK": 1300,
      "RCV": 370
    },
    "skill": {
      "jp": {
        "name": "ROOMシャンブルズ",
        "content": "[技]以外のスロットを[技][肉][連]に変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "死の外科医",
        "content": "技属性キャラの攻撃を2.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 309,
    "name": {
      "jp": "バジル・ホーキンス",
      "tw": null
    },
    "type": "知",
    "classes": [
      "斬擊",
      "博識"
    ],
    "star": 4,
    "cost": 18,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 200,
      "ATK": 200,
      "RCV": 7
    },
    "max": {
      "LV": 70,
      "HP": 1165,
      "ATK": 750,
      "RCV": 127
    },
    "skill": {
      "jp": {
        "name": "降魔の相",
        "content": "敵全体のHPを10%減らし、防御力を3ターン半減する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "カード使いの魔術師",
        "content": "一味の回復力を大幅ダウンし受けるダメージを40%減"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 310,
    "name": {
      "jp": "魔術師バジル・ホーキンス",
      "tw": null
    },
    "type": "知",
    "classes": [
      "打擊",
      "博識"
    ],
    "star": 5,
    "cost": 28,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 1095,
      "ATK": 717,
      "RCV": 85
    },
    "max": {
      "LV": 99,
      "HP": 2480,
      "ATK": 1295,
      "RCV": 255
    },
    "skill": {
      "jp": {
        "name": "降魔の相",
        "content": "敵全体のHPを10%減らし、防御力を3ターン半減する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "カード使いの魔術師",
        "content": "一味の回復力を大幅ダウンし受けるダメージを40%減"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 311,
    "name": {
      "jp": "キラー",
      "tw": null
    },
    "type": "速",
    "classes": [
      "打擊",
      "博識"
    ],
    "star": 4,
    "cost": 18,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 180,
      "ATK": 250,
      "RCV": 0
    },
    "max": {
      "LV": 70,
      "HP": 1228,
      "ATK": 895,
      "RCV": -50
    },
    "skill": {
      "jp": {
        "name": "殺戮武人",
        "content": "HPが1になるが、敵単体に超ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "華麗な仮面武人",
        "content": "GOODより前3連続で、以降のキャラの攻撃力が3.5倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 312,
    "name": {
      "jp": "殺戮武人キラー",
      "tw": null
    },
    "type": "速",
    "classes": [
      "打擊",
      "博識"
    ],
    "star": 5,
    "cost": 28,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1120,
      "ATK": 811,
      "RCV": 0
    },
    "max": {
      "LV": 99,
      "HP": 2570,
      "ATK": 1449,
      "RCV": -200
    },
    "skill": {
      "jp": {
        "name": "殺戮武人",
        "content": "HPが1になるが、敵単体に超ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "華麗な仮面武人",
        "content": "GOODより前3連続で、以降のキャラの攻撃力が3.5倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 313,
    "name": {
      "jp": "ウルージ",
      "tw": null
    },
    "type": "心",
    "classes": [
      "打擊"
    ],
    "star": 4,
    "cost": 18,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 108,
      "ATK": 108,
      "RCV": 35
    },
    "max": {
      "LV": 70,
      "HP": 1290,
      "ATK": 798,
      "RCV": 108
    },
    "skill": {
      "jp": {
        "name": "因果晒し",
        "content": "打突キャラの攻撃を1ターン1.5倍＋単体心ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "巨体の破戒僧",
        "content": "打突タイプキャラの攻撃を2倍、体力を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 314,
    "name": {
      "jp": "怪僧ウルージ",
      "tw": null
    },
    "type": "心",
    "classes": [
      "打擊"
    ],
    "star": 5,
    "cost": 28,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 1202,
      "ATK": 730,
      "RCV": 75
    },
    "max": {
      "LV": 99,
      "HP": 2071,
      "ATK": 1343,
      "RCV": 200
    },
    "skill": {
      "jp": {
        "name": "因果晒し",
        "content": "打突キャラの攻撃を1ターン1.5倍＋単体心ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "巨体の破戒僧",
        "content": "打突タイプキャラの攻撃を2倍、体力を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 315,
    "name": {
      "jp": "ベポ",
      "tw": null
    },
    "type": "力",
    "classes": [
      "格鬥"
    ],
    "star": 4,
    "cost": 18,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 120,
      "ATK": 105,
      "RCV": 80
    },
    "max": {
      "LV": 70,
      "HP": 820,
      "ATK": 690,
      "RCV": 246
    },
    "skill": {
      "jp": {
        "name": "アイアイキャプテン",
        "content": "スロット[心][知]を[力]に、[技][速]を[空]に変換"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "機敏な武闘家グマ",
        "content": "格闘タイプキャラのステータスを1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 316,
    "name": {
      "jp": "武闘家のベポ",
      "tw": null
    },
    "type": "力",
    "classes": [
      "格鬥"
    ],
    "star": 5,
    "cost": 28,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 755,
      "ATK": 640,
      "RCV": 198
    },
    "max": {
      "LV": 99,
      "HP": 1880,
      "ATK": 1200,
      "RCV": 405
    },
    "skill": {
      "jp": {
        "name": "アイアイキャプテン",
        "content": "スロット[心][知]を[力]に、[技][速]を[空]に変換"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "機敏な武闘家グマ",
        "content": "格闘タイプキャラのステータスを1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 317,
    "name": {
      "jp": "カリファ",
      "tw": null
    },
    "type": "技",
    "classes": [
      "格鬥",
      "博識"
    ],
    "star": 3,
    "cost": 12,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 116,
      "ATK": 65,
      "RCV": 51
    },
    "max": {
      "LV": 50,
      "HP": 850,
      "ATK": 540,
      "RCV": 227
    },
    "skill": {
      "jp": {
        "name": "美人秘書のオシゴト",
        "content": "全スロットを[技][力]にし全体ランダム技ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "ベテラン秘書",
        "content": "ターン終了後体力500回復、受けるダメージ10%減"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 318,
    "name": {
      "jp": "美人秘書カリファ",
      "tw": null
    },
    "type": "技",
    "classes": [
      "格鬥",
      "博識"
    ],
    "star": 4,
    "cost": 18,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 788,
      "ATK": 488,
      "RCV": 177
    },
    "max": {
      "LV": 99,
      "HP": 1728,
      "ATK": 963,
      "RCV": 378
    },
    "skill": {
      "jp": {
        "name": "美人秘書のオシゴト",
        "content": "全スロットを[技][力]にし全体ランダム技ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "カリスマ秘書",
        "content": "ターン終了後体力1000回復、受けるダメージ15%減"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 319,
    "name": {
      "jp": "パウリー",
      "tw": null
    },
    "type": "技",
    "classes": [
      "打擊"
    ],
    "star": 3,
    "cost": 12,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 162,
      "ATK": 102,
      "RCV": 31
    },
    "max": {
      "LV": 50,
      "HP": 882,
      "ATK": 705,
      "RCV": 166
    },
    "skill": {
      "jp": {
        "name": "オシオキ一本釣り",
        "content": "一味全員のスロットを1ターン固定する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "熱心の艤装工",
        "content": "打突タイプキャラの攻撃を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 320,
    "name": {
      "jp": "パウリー 1番ドック艤装(ぎそう)・マスト職職長",
      "tw": null
    },
    "type": "技",
    "classes": [
      "打擊"
    ],
    "star": 4,
    "cost": 18,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 812,
      "ATK": 617,
      "RCV": 130
    },
    "max": {
      "LV": 99,
      "HP": 2300,
      "ATK": 1070,
      "RCV": 231
    },
    "skill": {
      "jp": {
        "name": "オシオキ一本釣り",
        "content": "一味全員のスロットを1ターン固定する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "熟練の艤装工",
        "content": "打突タイプキャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 321,
    "name": {
      "jp": "ロブ・ルッチ",
      "tw": null
    },
    "type": "速",
    "classes": [
      "斬擊"
    ],
    "star": 3,
    "cost": 12,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 132,
      "ATK": 126,
      "RCV": 28
    },
    "max": {
      "LV": 50,
      "HP": 1192,
      "ATK": 721,
      "RCV": 106
    },
    "skill": {
      "jp": {
        "name": "寡黙な連撃",
        "content": "敵1体にキャラの攻撃×25倍の速属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "寡黙な船大工",
        "content": "速属性キャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 322,
    "name": {
      "jp": "ロブ・ルッチ 1番ドック木びき・木釘職職長",
      "tw": null
    },
    "type": "速",
    "classes": [
      "斬擊"
    ],
    "star": 4,
    "cost": 18,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 1107,
      "ATK": 654,
      "RCV": 69
    },
    "max": {
      "LV": 99,
      "HP": 2220,
      "ATK": 1203,
      "RCV": 177
    },
    "skill": {
      "jp": {
        "name": "寡黙な連撃",
        "content": "敵1体にキャラの攻撃×25倍の速属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "寡黙な船大工",
        "content": "速属性キャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 323,
    "name": {
      "jp": "カク",
      "tw": null
    },
    "type": "速",
    "classes": [
      "打擊"
    ],
    "star": 3,
    "cost": 12,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 172,
      "ATK": 79,
      "RCV": 37
    },
    "max": {
      "LV": 50,
      "HP": 1233,
      "ATK": 635,
      "RCV": 131
    },
    "skill": {
      "jp": {
        "name": "山風",
        "content": "2ターンの間一味全員のスロットの影響を大きくする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "俊敏な船大工",
        "content": "速属性キャラの攻撃と回復を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 324,
    "name": {
      "jp": "カク 1番ドック大工職職長",
      "tw": null
    },
    "type": "速",
    "classes": [
      "打擊",
      "自由"
    ],
    "star": 4,
    "cost": 18,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1132,
      "ATK": 552,
      "RCV": 98
    },
    "max": {
      "LV": 99,
      "HP": 2517,
      "ATK": 988,
      "RCV": 213
    },
    "skill": {
      "jp": {
        "name": "山風",
        "content": "2ターンの間一味全員のスロットの影響を大きくする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "俊敏な船大工",
        "content": "速属性キャラの攻撃と回復を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 325,
    "name": {
      "jp": "ルル",
      "tw": null
    },
    "type": "速",
    "classes": [
      "射擊"
    ],
    "star": 3,
    "cost": 12,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 290,
      "ATK": 168,
      "RCV": 88
    },
    "max": {
      "LV": 70,
      "HP": 985,
      "ATK": 682,
      "RCV": 223
    },
    "skill": {
      "jp": {
        "name": "灼熱の職人魂",
        "content": "[連]スロットを[肉]に、[肉]スロットを[速]に変換"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 326,
    "name": {
      "jp": "ワポル",
      "tw": null
    },
    "type": "力",
    "classes": [
      "格鬥",
      "自由"
    ],
    "star": 3,
    "cost": 8,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 330,
      "ATK": 128,
      "RCV": 20
    },
    "max": {
      "LV": 50,
      "HP": 1440,
      "ATK": 488,
      "RCV": 98
    },
    "skill": {
      "jp": {
        "name": "バクバク食　『ベロ大砲』",
        "content": "全スロットを空にし、敵単体に力属性大ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "王様の特権",
        "content": "ターン終了後にキャラの回復×10倍の体力を回復"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 327,
    "name": {
      "jp": "ワポルハウス",
      "tw": null
    },
    "type": "力",
    "classes": [
      "射擊",
      "自由"
    ],
    "star": 4,
    "cost": 15,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1390,
      "ATK": 423,
      "RCV": 77
    },
    "max": {
      "LV": 99,
      "HP": 2940,
      "ATK": 835,
      "RCV": 142
    },
    "skill": {
      "jp": {
        "name": "バクバク食　『ベロ大砲』",
        "content": "全スロットを空にし、敵単体に力属性大ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "王様の特権",
        "content": "ターン終了後にキャラの回復×10倍の体力を回復"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 328,
    "name": {
      "jp": "ドルトン",
      "tw": null
    },
    "type": "速",
    "classes": [
      "斬擊",
      "博識"
    ],
    "star": 3,
    "cost": 7,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 192,
      "ATK": 110,
      "RCV": 45
    },
    "max": {
      "LV": 35,
      "HP": 751,
      "ATK": 390,
      "RCV": 140
    },
    "skill": {
      "jp": {
        "name": "フィドル 突撃",
        "content": "敵全体にキャラの攻撃×20倍の速属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "国を想う心",
        "content": "体力が少ない時、一味の回復が5倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 329,
    "name": {
      "jp": "ドルトン 野牛（バイソン）",
      "tw": null
    },
    "type": "速",
    "classes": [
      "斬擊",
      "博識"
    ],
    "star": 4,
    "cost": 11,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 690,
      "ATK": 322,
      "RCV": 102
    },
    "max": {
      "LV": 70,
      "HP": 1155,
      "ATK": 620,
      "RCV": 290
    },
    "skill": {
      "jp": {
        "name": "フィドル 突撃",
        "content": "敵全体にキャラの攻撃×20倍の速属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "国を想う心",
        "content": "体力が少ない時、一味の回復が5倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 330,
    "name": {
      "jp": "チェス",
      "tw": null
    },
    "type": "技",
    "classes": [
      "射擊"
    ],
    "star": 3,
    "cost": 7,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 186,
      "ATK": 90,
      "RCV": 31
    },
    "max": {
      "LV": 35,
      "HP": 668,
      "ATK": 296,
      "RCV": 121
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 331,
    "name": {
      "jp": "クロマーリモ",
      "tw": null
    },
    "type": "技",
    "classes": [
      "打擊"
    ],
    "star": 3,
    "cost": 7,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 72,
      "ATK": 144,
      "RCV": 24
    },
    "max": {
      "LV": 35,
      "HP": 366,
      "ATK": 488,
      "RCV": 108
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 332,
    "name": {
      "jp": "チェスマーリモ",
      "tw": null
    },
    "type": "技",
    "classes": [
      "打擊"
    ],
    "star": 4,
    "cost": 11,
    "combo": 7,
    "min": {
      "LV": 1,
      "HP": 525,
      "ATK": 396,
      "RCV": 145
    },
    "max": {
      "LV": 70,
      "HP": 1290,
      "ATK": 840,
      "RCV": 185
    },
    "skill": {
      "jp": {
        "name": "雪割り草",
        "content": "[力]スロットを[肉]に、[肉]スロットを[技]に変換"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "ドビックリパワー",
        "content": "打突タイプキャラのステータスを1.2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 333,
    "name": {
      "jp": "Dr.くれは",
      "tw": null
    },
    "type": "心",
    "classes": [
      "斬擊",
      "博識"
    ],
    "star": 3,
    "cost": 20,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 35,
      "ATK": 32,
      "RCV": 88
    },
    "max": {
      "LV": 50,
      "HP": 200,
      "ATK": 200,
      "RCV": 510
    },
    "skill": {
      "jp": {
        "name": "ドクターストップ",
        "content": "体力をランダム量回復する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "マスターオブ医者",
        "content": "心と知属性キャラの攻撃と回復を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 334,
    "name": {
      "jp": "ラパーン",
      "tw": null
    },
    "type": "知",
    "classes": [
      "格鬥"
    ],
    "star": 2,
    "cost": 15,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 200,
      "ATK": 200,
      "RCV": 25
    },
    "max": {
      "LV": 35,
      "HP": 550,
      "ATK": 550,
      "RCV": 53
    },
    "skill": {
      "jp": {
        "name": "ライトヒーリング",
        "content": "キャラの回復×5倍の体力を回復する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 335,
    "name": {
      "jp": "ラパーン 成獣",
      "tw": null
    },
    "type": "知",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 20,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 380,
      "ATK": 480,
      "RCV": 38
    },
    "max": {
      "LV": 70,
      "HP": 1100,
      "ATK": 950,
      "RCV": 100
    },
    "skill": {
      "jp": {
        "name": "ライトヒーリング",
        "content": "キャラの回復×5倍の体力を回復する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 336,
    "name": {
      "jp": "フランキー",
      "tw": null
    },
    "type": "心",
    "classes": [
      "射擊",
      "自由"
    ],
    "star": 3,
    "cost": 12,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 128,
      "ATK": 128,
      "RCV": 28
    },
    "max": {
      "LV": 50,
      "HP": 1220,
      "ATK": 680,
      "RCV": 112
    },
    "skill": {
      "jp": {
        "name": "変体フランキーケンタウロス",
        "content": "スロットを2回自由にスーパー動かすぜ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "変態な改造人間",
        "content": "体力半分以上で被ダメージ減、攻撃開始前体力半分以上で心攻撃2倍、他属性攻撃微減"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 337,
    "name": {
      "jp": "解体屋フランキー",
      "tw": null
    },
    "type": "心",
    "classes": [
      "射擊",
      "自由"
    ],
    "star": 4,
    "cost": 20,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 1138,
      "ATK": 637,
      "RCV": 71
    },
    "max": {
      "LV": 99,
      "HP": 2453,
      "ATK": 1032,
      "RCV": 198
    },
    "skill": {
      "jp": {
        "name": "変体フランキーケンタウロス",
        "content": "スロットを2回自由にスーパー動かすぜ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "スーパー変態な改造人間",
        "content": "体力半分以上で被ダメージ減、攻撃開始前体力半分以上で心攻撃2.5倍、他属性攻撃微減"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 338,
    "name": {
      "jp": "キウイ",
      "tw": null
    },
    "type": "心",
    "classes": [
      "斬擊"
    ],
    "star": 3,
    "cost": 13,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 77,
      "ATK": 77,
      "RCV": 77
    },
    "max": {
      "LV": 50,
      "HP": 777,
      "ATK": 444,
      "RCV": 265
    },
    "skill": {
      "jp": {
        "name": "ウェイビー・スクウフエアー",
        "content": "[速]スロットを[心]スロットに変換するわいな"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 339,
    "name": {
      "jp": "モズ",
      "tw": null
    },
    "type": "心",
    "classes": [
      "斬擊"
    ],
    "star": 3,
    "cost": 13,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 77,
      "ATK": 77,
      "RCV": 77
    },
    "max": {
      "LV": 50,
      "HP": 555,
      "ATK": 555,
      "RCV": 265
    },
    "skill": {
      "jp": {
        "name": "ストレート・スクウフエアー",
        "content": "[知]スロットを[連]スロットに変換するわいな"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 340,
    "name": {
      "jp": "クラーケン スルメ",
      "tw": null
    },
    "type": "力",
    "classes": [
      "打擊"
    ],
    "star": 3,
    "cost": 12,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 99,
      "ATK": 99,
      "RCV": 188
    },
    "max": {
      "LV": 50,
      "HP": 1440,
      "ATK": 685,
      "RCV": 133
    },
    "skill": {
      "jp": {
        "name": "クラーケン・テンタクル・ラッシュ",
        "content": "全スロットを[力][速]にし敵全体ランダム力ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "深海の悪魔",
        "content": "打突タイプキャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 341,
    "name": {
      "jp": "クラーケン 北極の怪物",
      "tw": null
    },
    "type": "力",
    "classes": [
      "打擊"
    ],
    "star": 4,
    "cost": 20,
    "combo": 8,
    "min": {
      "LV": 1,
      "HP": 1355,
      "ATK": 602,
      "RCV": 118
    },
    "max": {
      "LV": 99,
      "HP": 2700,
      "ATK": 1111,
      "RCV": 33
    },
    "skill": {
      "jp": {
        "name": "クラーケン・テンタクル・ラッシュ",
        "content": "全スロットを[力][速]にし敵全体ランダム力ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "深海の悪魔",
        "content": "打突タイプキャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 342,
    "name": {
      "jp": "赤パワース豚（トーン）",
      "tw": null
    },
    "type": "力",
    "classes": [
      "強化用"
    ],
    "star": 2,
    "cost": 2,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 45,
      "ATK": 27,
      "RCV": 7
    },
    "max": {
      "LV": 10,
      "HP": 129,
      "ATK": 77,
      "RCV": 15
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 343,
    "name": {
      "jp": "青パワース豚（トーン）",
      "tw": null
    },
    "type": "速",
    "classes": [
      "強化用"
    ],
    "star": 2,
    "cost": 2,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 49,
      "ATK": 21,
      "RCV": 9
    },
    "max": {
      "LV": 10,
      "HP": 145,
      "ATK": 65,
      "RCV": 19
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 344,
    "name": {
      "jp": "緑パワース豚（トーン）",
      "tw": null
    },
    "type": "技",
    "classes": [
      "強化用"
    ],
    "star": 2,
    "cost": 2,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 47,
      "ATK": 25,
      "RCV": 8
    },
    "max": {
      "LV": 10,
      "HP": 133,
      "ATK": 72,
      "RCV": 17
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 345,
    "name": {
      "jp": "黄パワース豚（トーン）",
      "tw": null
    },
    "type": "心",
    "classes": [
      "強化用"
    ],
    "star": 2,
    "cost": 2,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 44,
      "ATK": 19,
      "RCV": 12
    },
    "max": {
      "LV": 10,
      "HP": 120,
      "ATK": 58,
      "RCV": 28
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 346,
    "name": {
      "jp": "黒パワース豚（トーン）",
      "tw": null
    },
    "type": "知",
    "classes": [
      "強化用"
    ],
    "star": 2,
    "cost": 2,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 42,
      "ATK": 30,
      "RCV": 7
    },
    "max": {
      "LV": 10,
      "HP": 119,
      "ATK": 88,
      "RCV": 14
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 347,
    "name": {
      "jp": "ルビーパワース豚（トーン）",
      "tw": null
    },
    "type": "力",
    "classes": [
      "強化用"
    ],
    "star": 3,
    "cost": 5,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 169,
      "ATK": 97,
      "RCV": 22
    },
    "max": {
      "LV": 1,
      "HP": 169,
      "ATK": 97,
      "RCV": 22
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 348,
    "name": {
      "jp": "サファイアパワース豚（トーン）",
      "tw": null
    },
    "type": "速",
    "classes": [
      "強化用"
    ],
    "star": 3,
    "cost": 5,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 185,
      "ATK": 85,
      "RCV": 26
    },
    "max": {
      "LV": 1,
      "HP": 185,
      "ATK": 85,
      "RCV": 26
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 349,
    "name": {
      "jp": "エメラルドパワース豚（トーン）",
      "tw": null
    },
    "type": "技",
    "classes": [
      "強化用"
    ],
    "star": 3,
    "cost": 5,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 173,
      "ATK": 92,
      "RCV": 24
    },
    "max": {
      "LV": 1,
      "HP": 173,
      "ATK": 92,
      "RCV": 24
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 350,
    "name": {
      "jp": "トパーズパワース豚（トーン）",
      "tw": null
    },
    "type": "心",
    "classes": [
      "強化用"
    ],
    "star": 3,
    "cost": 5,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 160,
      "ATK": 78,
      "RCV": 35
    },
    "max": {
      "LV": 1,
      "HP": 160,
      "ATK": 78,
      "RCV": 35
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 351,
    "name": {
      "jp": "アメジストパワース豚（トーン）",
      "tw": null
    },
    "type": "知",
    "classes": [
      "強化用"
    ],
    "star": 3,
    "cost": 5,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 159,
      "ATK": 108,
      "RCV": 21
    },
    "max": {
      "LV": 1,
      "HP": 159,
      "ATK": 108,
      "RCV": 21
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 352,
    "name": {
      "jp": "ゼファー",
      "tw": null
    },
    "type": "知",
    "classes": [
      "射擊"
    ],
    "star": 4,
    "cost": 30,
    "combo": 7,
    "min": {
      "LV": 1,
      "HP": 320,
      "ATK": 133,
      "RCV": 4
    },
    "max": {
      "LV": 70,
      "HP": 1588,
      "ATK": 699,
      "RCV": 29
    },
    "skill": {
      "jp": {
        "name": "スマッシュ・バスター",
        "content": "2ターンの間、射撃タイプキャラの攻撃が1.75倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "NEO海軍の指導者",
        "content": "射撃タイプキャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 353,
    "name": {
      "jp": "ゼファー NEO海軍総帥",
      "tw": null
    },
    "type": "知",
    "classes": [
      "射擊"
    ],
    "star": 5,
    "cost": 50,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1550,
      "ATK": 680,
      "RCV": 11
    },
    "max": {
      "LV": 99,
      "HP": 3702,
      "ATK": 1252,
      "RCV": 88
    },
    "skill": {
      "jp": {
        "name": "スマッシュ・バスター",
        "content": "2ターンの間、射撃タイプキャラの攻撃が1.75倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "名立たる将兵の指導者",
        "content": "射撃タイプキャラの攻撃を2.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 354,
    "name": {
      "jp": "アイン",
      "tw": null
    },
    "type": "速",
    "classes": [
      "射擊",
      "博識"
    ],
    "star": 3,
    "cost": 8,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 96,
      "ATK": 87,
      "RCV": 47
    },
    "max": {
      "LV": 35,
      "HP": 688,
      "ATK": 421,
      "RCV": 195
    },
    "skill": {
      "jp": {
        "name": "双剣乱舞",
        "content": "「封じ」状態、船長効果無効状態を3ターン回復する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 355,
    "name": {
      "jp": "アイン NEO海軍バイス・アドミラル",
      "tw": null
    },
    "type": "速",
    "classes": [
      "射擊",
      "博識"
    ],
    "star": 4,
    "cost": 13,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 620,
      "ATK": 377,
      "RCV": 155
    },
    "max": {
      "LV": 70,
      "HP": 908,
      "ATK": 679,
      "RCV": 285
    },
    "skill": {
      "jp": {
        "name": "双剣乱舞",
        "content": "「封じ」状態、船長効果無効状態を3ターン回復する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 356,
    "name": {
      "jp": "ユースタス・キッド",
      "tw": null
    },
    "type": "力",
    "classes": [
      "打擊"
    ],
    "star": 4,
    "cost": 18,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 233,
      "ATK": 141,
      "RCV": 12
    },
    "max": {
      "LV": 70,
      "HP": 1221,
      "ATK": 721,
      "RCV": 32
    },
    "skill": {
      "jp": {
        "name": "鋼鉄磁性体の腕",
        "content": "自分のスロットを[力]に変換し、敵全体に攻撃×7倍の力ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "磁場を操る者",
        "content": "打突タイプキャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 357,
    "name": {
      "jp": "キャプテン・キッド",
      "tw": null
    },
    "type": "力",
    "classes": [
      "打擊"
    ],
    "star": 5,
    "cost": 28,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1138,
      "ATK": 651,
      "RCV": 21
    },
    "max": {
      "LV": 99,
      "HP": 3515,
      "ATK": 1298,
      "RCV": 69
    },
    "skill": {
      "jp": {
        "name": "鋼鉄磁性体の腕",
        "content": "自分のスロットを[力]に変換し、敵全体に攻撃×7倍の力ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "磁場を支配する者",
        "content": "打突タイプキャラの攻撃を2.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 358,
    "name": {
      "jp": "スクラッチメン・アプー",
      "tw": null
    },
    "type": "技",
    "classes": [
      "射擊",
      "自由"
    ],
    "star": 4,
    "cost": 18,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 209,
      "ATK": 122,
      "RCV": 39
    },
    "max": {
      "LV": 70,
      "HP": 1126,
      "ATK": 652,
      "RCV": 184
    },
    "skill": {
      "jp": {
        "name": "スクラッチボディ",
        "content": "[連][肉]スロットを[技]に変換し、敵全体にランダム技ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "爆音DJ（ディスクジョッキー）",
        "content": "攻撃開始前体力満タンで、技属性キャラの攻撃を2.5倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 359,
    "name": {
      "jp": "海鳴り スクラッチメン・アプー",
      "tw": null
    },
    "type": "技",
    "classes": [
      "射擊",
      "自由"
    ],
    "star": 5,
    "cost": 28,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 1085,
      "ATK": 580,
      "RCV": 144
    },
    "max": {
      "LV": 99,
      "HP": 2801,
      "ATK": 1111,
      "RCV": 300
    },
    "skill": {
      "jp": {
        "name": "スクラッチボディ",
        "content": "[連][肉]スロットを[技]に変換し、敵全体にランダム技ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "轟音DJ（ディスクジョッキー）",
        "content": "攻撃開始前体力満タンで、技属性キャラの攻撃を3倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 360,
    "name": {
      "jp": "X・ドレーク",
      "tw": null
    },
    "type": "知",
    "classes": [
      "打擊"
    ],
    "star": 4,
    "cost": 18,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 242,
      "ATK": 112,
      "RCV": 32
    },
    "max": {
      "LV": 70,
      "HP": 1515,
      "ATK": 688,
      "RCV": 88
    },
    "skill": {
      "jp": {
        "name": "動物古代種の力",
        "content": "敵全体に攻撃×10倍知ダメージ、1ターンの間体力が一定以上の時に攻撃を受けても倒れない"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "赤旗を掲げる者",
        "content": "残り体力が少ない時、知属性キャラの攻撃を3倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 361,
    "name": {
      "jp": "赤旗 X・ドレーク",
      "tw": null
    },
    "type": "知",
    "classes": [
      "格鬥"
    ],
    "star": 5,
    "cost": 28,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 1432,
      "ATK": 611,
      "RCV": 57
    },
    "max": {
      "LV": 99,
      "HP": 3580,
      "ATK": 1098,
      "RCV": 132
    },
    "skill": {
      "jp": {
        "name": "動物古代種の力",
        "content": "敵全体に攻撃×10倍知ダメージ、1ターンの間体力が一定以上の時に攻撃を受けても倒れない"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "赤旗を掲げる者",
        "content": "残り体力が少ない時、知属性キャラの攻撃を3倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 362,
    "name": {
      "jp": "ジュエリー・ボニー",
      "tw": null
    },
    "type": "心",
    "classes": [
      "格鬥",
      "自由"
    ],
    "star": 4,
    "cost": 18,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 277,
      "ATK": 80,
      "RCV": 44
    },
    "max": {
      "LV": 70,
      "HP": 1370,
      "ATK": 440,
      "RCV": 220
    },
    "skill": {
      "jp": {
        "name": "大喰らい",
        "content": "2ターンの間[肉]を獲得すると、回復量が1つめで1.5倍、2つ連続で2倍、3つ連続以降2.5倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "大食漢レディー",
        "content": "心属性キャラの攻撃と回復を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 363,
    "name": {
      "jp": "大喰らい ジュエリー・ボニー",
      "tw": null
    },
    "type": "心",
    "classes": [
      "格鬥",
      "自由"
    ],
    "star": 5,
    "cost": 28,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 1248,
      "ATK": 401,
      "RCV": 158
    },
    "max": {
      "LV": 99,
      "HP": 3000,
      "ATK": 720,
      "RCV": 400
    },
    "skill": {
      "jp": {
        "name": "大喰らい",
        "content": "2ターンの間[肉]を獲得すると、回復量が1つめで1.5倍、2つ連続で2倍、3つ連続以降2.5倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "大食漢レディー",
        "content": "心属性キャラの攻撃と回復を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 364,
    "name": {
      "jp": "カポネ・ベッジ",
      "tw": null
    },
    "type": "速",
    "classes": [
      "射擊",
      "自由"
    ],
    "star": 4,
    "cost": 18,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 199,
      "ATK": 102,
      "RCV": 34
    },
    "max": {
      "LV": 70,
      "HP": 1050,
      "ATK": 755,
      "RCV": 153
    },
    "skill": {
      "jp": {
        "name": "ギャングフォートレス",
        "content": "[力]、[技]スロットを[速]スロットに変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "海賊の頭目（ファーザー）",
        "content": "速属性キャラの攻撃と回復を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 365,
    "name": {
      "jp": "カポネ・ギャング・ベッジ",
      "tw": null
    },
    "type": "速",
    "classes": [
      "射擊",
      "自由"
    ],
    "star": 5,
    "cost": 28,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 893,
      "ATK": 682,
      "RCV": 110
    },
    "max": {
      "LV": 99,
      "HP": 2122,
      "ATK": 1323,
      "RCV": 313
    },
    "skill": {
      "jp": {
        "name": "ギャングフォートレス",
        "content": "[力]、[技]スロットを[速]スロットに変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "海賊の頭目（ファーザー）",
        "content": "速属性キャラの攻撃と回復を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 366,
    "name": {
      "jp": "シルバーズ・レイリー",
      "tw": null
    },
    "type": "知",
    "classes": [
      "格鬥",
      "博識"
    ],
    "star": 5,
    "cost": 30,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 488,
      "ATK": 302,
      "RCV": 168
    },
    "max": {
      "LV": 70,
      "HP": 1518,
      "ATK": 826,
      "RCV": 309
    },
    "skill": {
      "jp": {
        "name": "冥王の覇気",
        "content": "敵全体にキャラの攻撃×20倍の知属性ダメージ、封じ状態を5ターン回復"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "元伝説の海賊団副船長",
        "content": "チェイン係数の増加量を4倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 367,
    "name": {
      "jp": "冥王レイリー",
      "tw": null
    },
    "type": "知",
    "classes": [
      "格鬥",
      "博識"
    ],
    "star": 6,
    "cost": 55,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1462,
      "ATK": 777,
      "RCV": 277
    },
    "max": {
      "LV": 99,
      "HP": 3001,
      "ATK": 1300,
      "RCV": 500
    },
    "skill": {
      "jp": {
        "name": "冥王の覇気",
        "content": "敵全体にキャラの攻撃×20倍の知属性ダメージ、封じ状態を5ターン回復"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "元伝説の海賊団副船長",
        "content": "チェイン係数の増加量を4倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 368,
    "name": {
      "jp": "巨人斬撃隊 レッドパイレーツ",
      "tw": null
    },
    "type": "力",
    "classes": [
      "斬擊"
    ],
    "star": 2,
    "cost": 8,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 297,
      "ATK": 163,
      "RCV": 41
    },
    "max": {
      "LV": 30,
      "HP": 579,
      "ATK": 363,
      "RCV": 41
    },
    "skill": {
      "jp": {
        "name": "クリスタルシールド[技]",
        "content": "技属性の攻撃を1ターン半減する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 369,
    "name": {
      "jp": "巨人射撃隊 ブルーパイレーツ",
      "tw": null
    },
    "type": "速",
    "classes": [
      "射擊"
    ],
    "star": 2,
    "cost": 8,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 350,
      "ATK": 129,
      "RCV": 53
    },
    "max": {
      "LV": 30,
      "HP": 619,
      "ATK": 303,
      "RCV": 68
    },
    "skill": {
      "jp": {
        "name": "クリスタルシールド[力]",
        "content": "力属性の攻撃を1ターン半減する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 370,
    "name": {
      "jp": "巨人女戦士隊 グリーンパイレーツ",
      "tw": null
    },
    "type": "技",
    "classes": [
      "打擊"
    ],
    "star": 2,
    "cost": 8,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 313,
      "ATK": 155,
      "RCV": 55
    },
    "max": {
      "LV": 30,
      "HP": 561,
      "ATK": 340,
      "RCV": 77
    },
    "skill": {
      "jp": {
        "name": "クリスタルシールド[速]",
        "content": "速属性の攻撃を1ターン半減する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 371,
    "name": {
      "jp": "巨人格闘隊 イエローパイレーツ",
      "tw": null
    },
    "type": "心",
    "classes": [
      "格鬥"
    ],
    "star": 2,
    "cost": 8,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 308,
      "ATK": 151,
      "RCV": 52
    },
    "max": {
      "LV": 30,
      "HP": 575,
      "ATK": 332,
      "RCV": 67
    },
    "skill": {
      "jp": {
        "name": "クリスタルシールド[知]",
        "content": "知属性の攻撃を1ターン半減する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 372,
    "name": {
      "jp": "巨人突撃隊 ブラックパイレーツ",
      "tw": null
    },
    "type": "知",
    "classes": [
      "打擊"
    ],
    "star": 2,
    "cost": 8,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 330,
      "ATK": 133,
      "RCV": 42
    },
    "max": {
      "LV": 30,
      "HP": 614,
      "ATK": 313,
      "RCV": 54
    },
    "skill": {
      "jp": {
        "name": "クリスタルシールド[心]",
        "content": "心属性の攻撃を1ターン半減する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 373,
    "name": {
      "jp": "巨人斬撃近衛隊 レッドパイレーツ",
      "tw": null
    },
    "type": "力",
    "classes": [
      "斬擊"
    ],
    "star": 3,
    "cost": 13,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 490,
      "ATK": 334,
      "RCV": 46
    },
    "max": {
      "LV": 60,
      "HP": 1179,
      "ATK": 668,
      "RCV": 109
    },
    "skill": {
      "jp": {
        "name": "クリスタルシールド[技]",
        "content": "技属性の攻撃を1ターン半減する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "斬撃のアタッカー巨人",
        "content": "斬撃タイプキャラの攻撃を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 374,
    "name": {
      "jp": "巨人射撃近衛隊 ブルーパイレーツ",
      "tw": null
    },
    "type": "速",
    "classes": [
      "射擊"
    ],
    "star": 3,
    "cost": 13,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 528,
      "ATK": 281,
      "RCV": 64
    },
    "max": {
      "LV": 60,
      "HP": 1235,
      "ATK": 562,
      "RCV": 135
    },
    "skill": {
      "jp": {
        "name": "クリスタルシールド[力]",
        "content": "力属性の攻撃を1ターン半減する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "射撃のアタッカー巨人",
        "content": "射撃タイプキャラの攻撃を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 375,
    "name": {
      "jp": "巨人女戦士近衛隊 グリーンパイレーツ",
      "tw": null
    },
    "type": "技",
    "classes": [
      "打擊"
    ],
    "star": 3,
    "cost": 13,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 472,
      "ATK": 310,
      "RCV": 72
    },
    "max": {
      "LV": 60,
      "HP": 1132,
      "ATK": 620,
      "RCV": 143
    },
    "skill": {
      "jp": {
        "name": "クリスタルシールド[速]",
        "content": "速属性の攻撃を1ターン半減する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "打突のパワー巨人",
        "content": "打突タイプキャラの体力を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 376,
    "name": {
      "jp": "巨人格闘近衛隊 イエローパイレーツ",
      "tw": null
    },
    "type": "心",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 13,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 488,
      "ATK": 302,
      "RCV": 61
    },
    "max": {
      "LV": 60,
      "HP": 1170,
      "ATK": 604,
      "RCV": 132
    },
    "skill": {
      "jp": {
        "name": "クリスタルシールド[知]",
        "content": "知属性の攻撃を1ターン半減する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "格闘のアタッカー巨人",
        "content": "格闘タイプキャラの攻撃を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 377,
    "name": {
      "jp": "巨人突撃近衛隊 ブラックパイレーツ",
      "tw": null
    },
    "type": "知",
    "classes": [
      "打擊"
    ],
    "star": 3,
    "cost": 13,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 525,
      "ATK": 311,
      "RCV": 49
    },
    "max": {
      "LV": 60,
      "HP": 1213,
      "ATK": 622,
      "RCV": 119
    },
    "skill": {
      "jp": {
        "name": "クリスタルシールド[心]",
        "content": "心属性の攻撃を1ターン半減する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "打突のアタッカー巨人",
        "content": "打突タイプキャラの攻撃を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 378,
    "name": {
      "jp": "海ネコ",
      "tw": null
    },
    "type": "心",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 10,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 77,
      "ATK": 7,
      "RCV": 33
    },
    "max": {
      "LV": 50,
      "HP": 777,
      "ATK": 77,
      "RCV": 333
    },
    "skill": {
      "jp": {
        "name": "クイックヒーリング",
        "content": "キャラの回復×3の体力を回復する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "神獣の加護",
        "content": "一味の回復を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 379,
    "name": {
      "jp": "クンフージュゴン",
      "tw": null
    },
    "type": "力",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 7,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 25,
      "ATK": 225,
      "RCV": 45
    },
    "max": {
      "LV": 20,
      "HP": 50,
      "ATK": 355,
      "RCV": 95
    },
    "skill": {
      "jp": {
        "name": "ジュゴン演武　癒しの正拳突き",
        "content": "一味の毒・猛毒状態を回復する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 380,
    "name": {
      "jp": "クンフージュゴン 兄弟弟子",
      "tw": null
    },
    "type": "力",
    "classes": [
      "格鬥"
    ],
    "star": 4,
    "cost": 11,
    "combo": 8,
    "min": {
      "LV": 1,
      "HP": 25,
      "ATK": 305,
      "RCV": 55
    },
    "max": {
      "LV": 50,
      "HP": 75,
      "ATK": 825,
      "RCV": 225
    },
    "skill": {
      "jp": {
        "name": "ジュゴン演武　癒しの正拳突き",
        "content": "一味の毒・猛毒状態を回復する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "クンフーの極意",
        "content": "力属性キャラの攻撃と回復を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 381,
    "name": {
      "jp": "バナナワニ",
      "tw": null
    },
    "type": "速",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 10,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 552,
      "ATK": 334,
      "RCV": 80
    },
    "max": {
      "LV": 50,
      "HP": 922,
      "ATK": 534,
      "RCV": 155
    },
    "skill": {
      "jp": {
        "name": "アイアンシールド",
        "content": "受けるダメージを1ターンの間、20％減らす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 382,
    "name": {
      "jp": "サンドラ大トカゲ",
      "tw": null
    },
    "type": "技",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 10,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 511,
      "ATK": 285,
      "RCV": 120
    },
    "max": {
      "LV": 50,
      "HP": 811,
      "ATK": 485,
      "RCV": 190
    },
    "skill": {
      "jp": {
        "name": "シールドクラッシャー",
        "content": "敵全体の防御力を1ターンの間、半減させる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 383,
    "name": {
      "jp": "Mr.0 バロックワークス社長",
      "tw": null
    },
    "type": "知",
    "classes": [
      "打擊",
      "博識"
    ],
    "star": 3,
    "cost": 10,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 194,
      "ATK": 110,
      "RCV": 23
    },
    "max": {
      "LV": 50,
      "HP": 1088,
      "ATK": 659,
      "RCV": 147
    },
    "skill": {
      "jp": {
        "name": "毒針",
        "content": "敵1体を猛毒にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "砂漠の怪物",
        "content": "受けるダメージを10%減らし、知属性キャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 384,
    "name": {
      "jp": "サー・クロコダイル",
      "tw": null
    },
    "type": "知",
    "classes": [
      "打擊",
      "博識"
    ],
    "star": 4,
    "cost": 18,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 995,
      "ATK": 582,
      "RCV": 112
    },
    "max": {
      "LV": 99,
      "HP": 2210,
      "ATK": 1220,
      "RCV": 208
    },
    "skill": {
      "jp": {
        "name": "毒針",
        "content": "敵1体を猛毒にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "砂漠の王",
        "content": "受けるダメージを20%減らし、知属性キャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 385,
    "name": {
      "jp": "ホグバック",
      "tw": null
    },
    "type": "知",
    "classes": [
      "格鬥",
      "博識"
    ],
    "star": 3,
    "cost": 12,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 210,
      "ATK": 72,
      "RCV": 33
    },
    "max": {
      "LV": 50,
      "HP": 1251,
      "ATK": 595,
      "RCV": 118
    },
    "skill": {
      "jp": {
        "name": "狂気の没人形手術",
        "content": "1ターンの間、受けるダメージ半減＋格闘タイプキャラの攻撃1.25倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "天才外科医",
        "content": "知属性キャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 386,
    "name": {
      "jp": "ドクトル・ホグバック",
      "tw": null
    },
    "type": "知",
    "classes": [
      "格鬥",
      "博識"
    ],
    "star": 4,
    "cost": 20,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1180,
      "ATK": 550,
      "RCV": 72
    },
    "max": {
      "LV": 99,
      "HP": 2741,
      "ATK": 945,
      "RCV": 189
    },
    "skill": {
      "jp": {
        "name": "狂気の没人形手術",
        "content": "1ターンの間、受けるダメージ半減＋格闘タイプキャラの攻撃1.25倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "天才外科医",
        "content": "知属性キャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 387,
    "name": {
      "jp": "シンドリーちゃん",
      "tw": null
    },
    "type": "心",
    "classes": [
      "射擊"
    ],
    "star": 3,
    "cost": 12,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 76,
      "ATK": 58,
      "RCV": 60
    },
    "max": {
      "LV": 50,
      "HP": 806,
      "ATK": 458,
      "RCV": 259
    },
    "skill": {
      "jp": {
        "name": "角皿刀",
        "content": "全スロットを[心][知]にし敵全体ランダム心ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "皿嫌いの使用人",
        "content": "心属性キャラの回復を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 388,
    "name": {
      "jp": "ビクトリア・シンドリー",
      "tw": null
    },
    "type": "心",
    "classes": [
      "射擊"
    ],
    "star": 4,
    "cost": 20,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 622,
      "ATK": 398,
      "RCV": 231
    },
    "max": {
      "LV": 99,
      "HP": 1402,
      "ATK": 661,
      "RCV": 478
    },
    "skill": {
      "jp": {
        "name": "角皿刀",
        "content": "全スロットを[心][知]にし敵全体ランダム心ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "皿嫌いの使用人",
        "content": "心属性キャラの回復を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 389,
    "name": {
      "jp": "エンポリオ・イワンコフ",
      "tw": null
    },
    "type": "速",
    "classes": [
      "格鬥",
      "自由"
    ],
    "star": 4,
    "cost": 30,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 302,
      "ATK": 125,
      "RCV": 53
    },
    "max": {
      "LV": 70,
      "HP": 1682,
      "ATK": 512,
      "RCV": 161
    },
    "skill": {
      "jp": {
        "name": "ヘルウィンク",
        "content": "自分のスロットを[速]にし、他のスロットを[肉][力][技][速]のランダムに入れ替える　ヒーハー!!!"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "命ナメんじゃないよ!!!",
        "content": "属性技→知→速のキャラ順GOOD以上の攻撃で以降キャラの攻撃力が2.25倍になっちゃブル"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 390,
    "name": {
      "jp": "エンポリオ・イワンコフ カマバッカ王国女王【永久欠番】",
      "tw": null
    },
    "type": "速",
    "classes": [
      "格鬥",
      "自由"
    ],
    "star": 5,
    "cost": 50,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1642,
      "ATK": 470,
      "RCV": 132
    },
    "max": {
      "LV": 99,
      "HP": 3030,
      "ATK": 1155,
      "RCV": 290
    },
    "skill": {
      "jp": {
        "name": "ヘルウィンク",
        "content": "自分のスロットを[速]にし、他のスロットを[肉][力][技][速]のランダムに入れ替える　ヒーハー!!!"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "奇跡ナメんじゃないよォ!!!!",
        "content": "属性技→知→速のキャラ順GOOD以上の攻撃で以降キャラの攻撃力が2.75倍になっちゃブル"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 391,
    "name": {
      "jp": "ペローナ",
      "tw": null
    },
    "type": "技",
    "classes": [
      "射擊"
    ],
    "star": 3,
    "cost": 10,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 134,
      "ATK": 44,
      "RCV": 55
    },
    "max": {
      "LV": 50,
      "HP": 944,
      "ATK": 422,
      "RCV": 222
    },
    "skill": {
      "jp": {
        "name": "ネガティブホロウ",
        "content": "1ターンの間、受けるダメージを90%減らし、敵防御激減+精神的毒ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "ペローナの不思議なゴースト",
        "content": "技属性キャラの回復を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 392,
    "name": {
      "jp": "ペローナ ゴーストプリンセス",
      "tw": null
    },
    "type": "技",
    "classes": [
      "射擊"
    ],
    "star": 4,
    "cost": 18,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 887,
      "ATK": 377,
      "RCV": 198
    },
    "max": {
      "LV": 99,
      "HP": 1598,
      "ATK": 791,
      "RCV": 430
    },
    "skill": {
      "jp": {
        "name": "ネガティブホロウ",
        "content": "1ターンの間、受けるダメージを90%減らし、敵防御激減+精神的毒ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "ペローナの不思議なスピリット",
        "content": "技属性キャラの回復を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 393,
    "name": {
      "jp": "クマシー",
      "tw": null
    },
    "type": "力",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 11,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 500,
      "ATK": 255,
      "RCV": 0
    },
    "max": {
      "LV": 70,
      "HP": 1660,
      "ATK": 904,
      "RCV": 0
    },
    "skill": {
      "jp": {
        "name": "クマシーナックル",
        "content": "敵1体にキャラの攻撃×35倍の力属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 394,
    "name": {
      "jp": "犬ッペ",
      "tw": null
    },
    "type": "速",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 11,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 986,
      "ATK": 500,
      "RCV": 54
    },
    "max": {
      "LV": 50,
      "HP": 1420,
      "ATK": 722,
      "RCV": 0
    },
    "skill": {
      "jp": {
        "name": "全てを吹き飛ばすハリケーン“恋”",
        "content": "敵全体に500の固定ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 395,
    "name": {
      "jp": "ミス・メリークリスマス",
      "tw": null
    },
    "type": "速",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 11,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 220,
      "ATK": 51,
      "RCV": 42
    },
    "max": {
      "LV": 35,
      "HP": 980,
      "ATK": 422,
      "RCV": 147
    },
    "skill": {
      "jp": {
        "name": "土竜平手撃ち",
        "content": "隣接スロットを[空]にし、1ターンの間一味全員のスロットの影響を少し大きくする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "モグラ塚",
        "content": "速属性キャラの攻撃と回復を1.2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 396,
    "name": {
      "jp": "ミス・メリークリスマス モグラ人間",
      "tw": null
    },
    "type": "速",
    "classes": [
      "格鬥"
    ],
    "star": 4,
    "cost": 15,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 910,
      "ATK": 348,
      "RCV": 113
    },
    "max": {
      "LV": 70,
      "HP": 1401,
      "ATK": 690,
      "RCV": 233
    },
    "skill": {
      "jp": {
        "name": "土竜平手撃ち",
        "content": "隣接スロットを[空]にし、1ターンの間一味全員のスロットの影響を少し大きくする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "モグラ塚テリトリー",
        "content": "速属性キャラの攻撃と回復を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 397,
    "name": {
      "jp": "Mr.4",
      "tw": null
    },
    "type": "力",
    "classes": [
      "射擊"
    ],
    "star": 3,
    "cost": 11,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 250,
      "ATK": 110,
      "RCV": 14
    },
    "max": {
      "LV": 35,
      "HP": 1046,
      "ATK": 590,
      "RCV": 80
    },
    "skill": {
      "jp": {
        "name": "四百本猛打ノック",
        "content": "[空]スロットを50%の確率で[力]に変換、敵全体15倍力ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "４番バッター",
        "content": "PERFECT5連続で以降キャラの攻撃力が3倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 398,
    "name": {
      "jp": "Mr.4と犬銃ラッスー",
      "tw": null
    },
    "type": "力",
    "classes": [
      "射擊"
    ],
    "star": 4,
    "cost": 15,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 980,
      "ATK": 522,
      "RCV": 43
    },
    "max": {
      "LV": 70,
      "HP": 1606,
      "ATK": 910,
      "RCV": 110
    },
    "skill": {
      "jp": {
        "name": "四百本猛打ノック",
        "content": "[空]スロットを50%の確率で[力]に変換、敵全体15倍力ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "４トン怪力・４番バッター",
        "content": "PERFECT5連続で以降キャラの攻撃力が4倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 399,
    "name": {
      "jp": "ミス・ダブルフィンガー",
      "tw": null
    },
    "type": "技",
    "classes": [
      "打擊",
      "博識"
    ],
    "star": 3,
    "cost": 11,
    "combo": 8,
    "min": {
      "LV": 1,
      "HP": 115,
      "ATK": 87,
      "RCV": 44
    },
    "max": {
      "LV": 35,
      "HP": 770,
      "ATK": 501,
      "RCV": 158
    },
    "skill": {
      "jp": {
        "name": "トゲトゲ針治療",
        "content": "1ターンの間、技属性の攻撃が1.5倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "トゲトゲボディ",
        "content": "打突タイプキャラの体力を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 400,
    "name": {
      "jp": "ミス・ダブルフィンガー 棘（とげ）人間",
      "tw": null
    },
    "type": "技",
    "classes": [
      "打擊",
      "博識"
    ],
    "star": 4,
    "cost": 15,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 720,
      "ATK": 435,
      "RCV": 120
    },
    "max": {
      "LV": 70,
      "HP": 1081,
      "ATK": 701,
      "RCV": 288
    },
    "skill": {
      "jp": {
        "name": "トゲトゲ針治療",
        "content": "1ターンの間、技属性の攻撃が1.5倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "ドーピングボディ",
        "content": "打突タイプキャラの体力を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 401,
    "name": {
      "jp": "Mr.1",
      "tw": null
    },
    "type": "力",
    "classes": [
      "斬擊",
      "博識"
    ],
    "star": 3,
    "cost": 11,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 255,
      "ATK": 156,
      "RCV": 1
    },
    "max": {
      "LV": 35,
      "HP": 1152,
      "ATK": 744,
      "RCV": 10
    },
    "skill": {
      "jp": {
        "name": "斬人",
        "content": "1ターンの間、受けるダメージ半減＋斬撃タイプキャラの攻撃1.25倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "殺し屋",
        "content": "斬撃タイプキャラの攻撃を1.5倍にし、受けるダメージを10%減らす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 402,
    "name": {
      "jp": "Mr.1 全身刃物人間",
      "tw": null
    },
    "type": "力",
    "classes": [
      "斬擊",
      "博識"
    ],
    "star": 4,
    "cost": 15,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 1021,
      "ATK": 652,
      "RCV": 2
    },
    "max": {
      "LV": 70,
      "HP": 1880,
      "ATK": 1042,
      "RCV": 15
    },
    "skill": {
      "jp": {
        "name": "斬人",
        "content": "1ターンの間、受けるダメージ半減＋斬撃タイプキャラの攻撃1.25倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "全身刃物の殺し屋",
        "content": "斬撃タイプキャラの攻撃を2倍にし、受けるダメージを10%減らす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 403,
    "name": {
      "jp": "レベッカ",
      "tw": null
    },
    "type": "速",
    "classes": [
      "斬擊"
    ],
    "star": 4,
    "cost": 14,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 242,
      "ATK": 115,
      "RCV": 108
    },
    "max": {
      "LV": 70,
      "HP": 1525,
      "ATK": 707,
      "RCV": 345
    },
    "skill": {
      "jp": {
        "name": "背水の剣舞",
        "content": "敵全体に味方の体力が少ないほど大きい速属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "人を斬らない剣闘士の心",
        "content": "残り体力が少ない時受けるダメージを半減し、一味の回復力を3倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 404,
    "name": {
      "jp": "アブサロム",
      "tw": null
    },
    "type": "力",
    "classes": [
      "射擊"
    ],
    "star": 3,
    "cost": 12,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 158,
      "ATK": 93,
      "RCV": 35
    },
    "max": {
      "LV": 50,
      "HP": 1330,
      "ATK": 602,
      "RCV": 126
    },
    "skill": {
      "jp": {
        "name": "スケスケの実",
        "content": "2ターンの間、受けるダメージを半減し回復力を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "野生の傑作",
        "content": "射撃タイプキャラの攻撃を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 405,
    "name": {
      "jp": "墓場のアブサロム",
      "tw": null
    },
    "type": "力",
    "classes": [
      "射擊"
    ],
    "star": 4,
    "cost": 20,
    "combo": 7,
    "min": {
      "LV": 1,
      "HP": 1271,
      "ATK": 545,
      "RCV": 77
    },
    "max": {
      "LV": 99,
      "HP": 2601,
      "ATK": 1008,
      "RCV": 192
    },
    "skill": {
      "jp": {
        "name": "スケスケの実",
        "content": "2ターンの間、受けるダメージを半減し回復力を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "野生の最高傑作",
        "content": "射撃タイプキャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 406,
    "name": {
      "jp": "将軍ゾンビ",
      "tw": null
    },
    "type": "知",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 12,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 920,
      "ATK": 352,
      "RCV": 0
    },
    "max": {
      "LV": 70,
      "HP": 2610,
      "ATK": 605,
      "RCV": 0
    },
    "skill": {
      "jp": {
        "name": "古の戦士達の闘技",
        "content": "体力が1になるが、敵全体に1000の固定ダメージ+1ターンの間一味の攻撃1.2倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 407,
    "name": {
      "jp": "風のジゴロウ",
      "tw": null
    },
    "type": "技",
    "classes": [
      "斬擊"
    ],
    "star": 3,
    "cost": 9,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 426,
      "ATK": 258,
      "RCV": 37
    },
    "max": {
      "LV": 50,
      "HP": 1348,
      "ATK": 744,
      "RCV": 0
    },
    "skill": {
      "jp": {
        "name": "ゾンビ流　三十六煩悩鳳",
        "content": "スロットをランダムで入れ替え、敵全体にキャラの攻撃×7倍の技属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 408,
    "name": {
      "jp": "サー・クロコダイル 王下七武海",
      "tw": null
    },
    "type": "知",
    "classes": [
      "斬擊",
      "博識"
    ],
    "star": 5,
    "cost": 30,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1088,
      "ATK": 659,
      "RCV": 147
    },
    "max": {
      "LV": 99,
      "HP": 2980,
      "ATK": 1380,
      "RCV": 150
    },
    "skill": {
      "jp": {
        "name": "浸食輪廻",
        "content": "自分のスロットを[知]、他のスロットをランダムに入れ替え、敵全体15倍知ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "砂漠の神",
        "content": "受けるダメージを20%減らし、斬撃タイプキャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 409,
    "name": {
      "jp": "ジンベエ",
      "tw": null
    },
    "type": "速",
    "classes": [
      "格鬥"
    ],
    "star": 4,
    "cost": 15,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 266,
      "ATK": 101,
      "RCV": 35
    },
    "max": {
      "LV": 70,
      "HP": 1590,
      "ATK": 660,
      "RCV": 118
    },
    "skill": {
      "jp": {
        "name": "海流一本背負い",
        "content": "自分のスロットを[速]に変換し、敵単体に攻撃×13倍の速ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "魚人空手黒帯",
        "content": "格闘タイプキャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 410,
    "name": {
      "jp": "ジンベエ 王下七武海",
      "tw": null
    },
    "type": "速",
    "classes": [
      "格鬥"
    ],
    "star": 5,
    "cost": 30,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1522,
      "ATK": 622,
      "RCV": 70
    },
    "max": {
      "LV": 99,
      "HP": 3055,
      "ATK": 1092,
      "RCV": 250
    },
    "skill": {
      "jp": {
        "name": "海流一本背負い",
        "content": "自分のスロットを[速]に変換し、敵単体に攻撃×13倍の速ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "魚人空手の神髄",
        "content": "格闘タイプキャラの攻撃を2.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 411,
    "name": {
      "jp": "バーソロミュー・くま",
      "tw": null
    },
    "type": "力",
    "classes": [
      "射擊"
    ],
    "star": 4,
    "cost": 15,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 290,
      "ATK": 110,
      "RCV": 33
    },
    "max": {
      "LV": 70,
      "HP": 1525,
      "ATK": 692,
      "RCV": 118
    },
    "skill": {
      "jp": {
        "name": "熊の衝撃",
        "content": "隣接スロットを[力]に変換し、敵全体に1000の固定ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "試作型の人間兵器",
        "content": "力属性キャラの攻撃と体力を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 412,
    "name": {
      "jp": "バーソロミュー・くま 王下七武海",
      "tw": null
    },
    "type": "力",
    "classes": [
      "射擊"
    ],
    "star": 5,
    "cost": 30,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1445,
      "ATK": 644,
      "RCV": 82
    },
    "max": {
      "LV": 99,
      "HP": 2734,
      "ATK": 1205,
      "RCV": 262
    },
    "skill": {
      "jp": {
        "name": "熊の衝撃",
        "content": "隣接スロットを[力]に変換し、敵全体に1000の固定ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "試作型の人間兵器",
        "content": "力属性キャラの攻撃と体力を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 413,
    "name": {
      "jp": "ゲッコー・モリア",
      "tw": null
    },
    "type": "知",
    "classes": [
      "打擊"
    ],
    "star": 4,
    "cost": 15,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 355,
      "ATK": 102,
      "RCV": 15
    },
    "max": {
      "LV": 70,
      "HP": 1928,
      "ATK": 677,
      "RCV": 33
    },
    "skill": {
      "jp": {
        "name": "影法師",
        "content": "[力]、[技]スロットを[知]スロットに変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "影の統治者",
        "content": "攻撃開始前体力満タンで、知属性キャラの攻撃を2.5倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 414,
    "name": {
      "jp": "ゲッコー・モリア 王下七武海",
      "tw": null
    },
    "type": "知",
    "classes": [
      "打擊"
    ],
    "star": 5,
    "cost": 30,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1845,
      "ATK": 612,
      "RCV": 33
    },
    "max": {
      "LV": 99,
      "HP": 3900,
      "ATK": 1120,
      "RCV": 118
    },
    "skill": {
      "jp": {
        "name": "影法師",
        "content": "[力]、[技]スロットを[知]スロットに変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "影の支配者",
        "content": "攻撃開始前体力満タンで、知属性キャラの攻撃を3倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 415,
    "name": {
      "jp": "ボア・ハンコック",
      "tw": null
    },
    "type": "速",
    "classes": [
      "格鬥",
      "自由"
    ],
    "star": 5,
    "cost": 30,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 416,
      "ATK": 251,
      "RCV": 197
    },
    "max": {
      "LV": 70,
      "HP": 1595,
      "ATK": 859,
      "RCV": 340
    },
    "skill": {
      "jp": {
        "name": "メロメロ甘風",
        "content": "キャラの回復×15倍の体力を回復し、敵全体の攻撃を1ターン遅延させる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "妖艶な女帝",
        "content": "攻撃開始前体力一定以上で速と心属性キャラの攻撃を2.75倍、回復を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 416,
    "name": {
      "jp": "ボア・ハンコック 王下七武海",
      "tw": null
    },
    "type": "速",
    "classes": [
      "格鬥",
      "自由"
    ],
    "star": 6,
    "cost": 55,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1512,
      "ATK": 782,
      "RCV": 301
    },
    "max": {
      "LV": 99,
      "HP": 2860,
      "ATK": 1320,
      "RCV": 515
    },
    "skill": {
      "jp": {
        "name": "メロメロ甘風",
        "content": "キャラの回復×15倍の体力を回復し、敵全体の攻撃を1ターン遅延させる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "妖艶な女帝",
        "content": "攻撃開始前体力一定以上で速と心属性キャラの攻撃を2.75倍、回復を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 417,
    "name": {
      "jp": "ドンキホーテ・ドフラミンゴ",
      "tw": null
    },
    "type": "技",
    "classes": [
      "斬擊"
    ],
    "star": 4,
    "cost": 30,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 200,
      "ATK": 186,
      "RCV": 30
    },
    "max": {
      "LV": 70,
      "HP": 1061,
      "ATK": 790,
      "RCV": 145
    },
    "skill": {
      "jp": {
        "name": "超過鞭糸",
        "content": "スロットを2回自由に動かし、1ターンの間スロットの影響を倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "ジョーカー",
        "content": "斬撃タイプキャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 418,
    "name": {
      "jp": "ドンキホーテ・ドフラミンゴ 王下七武海",
      "tw": null
    },
    "type": "技",
    "classes": [
      "斬擊"
    ],
    "star": 5,
    "cost": 50,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 932,
      "ATK": 721,
      "RCV": 118
    },
    "max": {
      "LV": 99,
      "HP": 2311,
      "ATK": 1500,
      "RCV": 255
    },
    "skill": {
      "jp": {
        "name": "超過鞭糸",
        "content": "スロットを2回自由に動かし、1ターンの間スロットの影響を倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "悪のカリスマ",
        "content": "斬撃タイプキャラの攻撃と体力を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 419,
    "name": {
      "jp": "サンジ 整形ショット(パラージュショット)　“嵐”",
      "tw": null
    },
    "type": "速",
    "classes": [
      "格鬥"
    ],
    "star": 4,
    "cost": 10,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 486,
      "ATK": 207,
      "RCV": 32
    },
    "max": {
      "LV": 99,
      "HP": 2015,
      "ATK": 900,
      "RCV": 217
    },
    "skill": {
      "jp": {
        "name": "整形ショット“嵐”",
        "content": "敵全体の防御力を2ターンの間半減し、スロットをランダムで入れ替える"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "和服の料理人",
        "content": "速属性キャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 420,
    "name": {
      "jp": "モンキー・D・ルフィ ゴムゴムのバズーカ“覇”",
      "tw": null
    },
    "type": "力",
    "classes": [
      "格鬥",
      "自由"
    ],
    "star": 4,
    "cost": 15,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 404,
      "ATK": 227,
      "RCV": 39
    },
    "max": {
      "LV": 99,
      "HP": 1748,
      "ATK": 1250,
      "RCV": 192
    },
    "skill": {
      "jp": {
        "name": "ゴムゴムのバズーカ“覇”",
        "content": "船長効果無効状態を3ターン回復し、敵1体にキャラの攻撃×15倍の力属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "和服のゴム人間",
        "content": "力属性キャラのステータスを1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 421,
    "name": {
      "jp": "ロロノア・ゾロ 三・千・世・界“斬”",
      "tw": null
    },
    "type": "技",
    "classes": [
      "斬擊"
    ],
    "star": 4,
    "cost": 15,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 426,
      "ATK": 222,
      "RCV": 37
    },
    "max": {
      "LV": 99,
      "HP": 2175,
      "ATK": 1188,
      "RCV": 132
    },
    "skill": {
      "jp": {
        "name": "三・千・世・界“斬”",
        "content": "封じ状態を2ターン回復し、敵全体にキャラの攻撃×10倍の技属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "和服の剣士",
        "content": "技属性キャラのステータスを1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 422,
    "name": {
      "jp": "ナミ 蜃気楼＝テンポ“天”",
      "tw": null
    },
    "type": "知",
    "classes": [
      "打擊",
      "博識"
    ],
    "star": 4,
    "cost": 15,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 348,
      "ATK": 201,
      "RCV": 75
    },
    "max": {
      "LV": 99,
      "HP": 1260,
      "ATK": 988,
      "RCV": 361
    },
    "skill": {
      "jp": {
        "name": "蜃気楼＝テンポ“天”",
        "content": "知属性の攻撃を1ターン無効化し、体力をランダム量回復する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "和服の航海士",
        "content": "知属性キャラのステータスを1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 423,
    "name": {
      "jp": "ブルック",
      "tw": null
    },
    "type": "速",
    "classes": [
      "斬擊",
      "自由"
    ],
    "star": 3,
    "cost": 12,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 220,
      "ATK": 43,
      "RCV": 45
    },
    "max": {
      "LV": 50,
      "HP": 1190,
      "ATK": 430,
      "RCV": 208
    },
    "skill": {
      "jp": {
        "name": "眠り歌・フラン",
        "content": "体力を4343回復し、敵全体の防御力を2ターンの間半減させる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "約束の岬への誓い",
        "content": "体力が多く残っている場合、攻撃を受けても倒れない"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 424,
    "name": {
      "jp": "鼻唄のブルック",
      "tw": null
    },
    "type": "速",
    "classes": [
      "斬擊",
      "自由"
    ],
    "star": 4,
    "cost": 20,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1138,
      "ATK": 368,
      "RCV": 162
    },
    "max": {
      "LV": 99,
      "HP": 2108,
      "ATK": 980,
      "RCV": 332
    },
    "skill": {
      "jp": {
        "name": "眠り歌・フラン",
        "content": "体力を4343回復し、敵全体の防御力を2ターンの間半減させる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "約束の岬への願い",
        "content": "体力が多く残っている場合、一味の攻撃を1.5倍にし、攻撃を受けても倒れない"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 425,
    "name": {
      "jp": "リューマ",
      "tw": null
    },
    "type": "心",
    "classes": [
      "斬擊"
    ],
    "star": 4,
    "cost": 18,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 1138,
      "ATK": 368,
      "RCV": 162
    },
    "max": {
      "LV": 99,
      "HP": 2005,
      "ATK": 1088,
      "RCV": 162
    },
    "skill": {
      "jp": {
        "name": "名刀「秋水」鼻唄三丁矢筈斬り",
        "content": "敵全体にランダムの心属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "紳士なガイコツの影の剣士",
        "content": "斬撃タイプキャラの攻撃と体力を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 426,
    "name": {
      "jp": "マシラ",
      "tw": null
    },
    "type": "力",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 10,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 525,
      "ATK": 212,
      "RCV": 12
    },
    "max": {
      "LV": 50,
      "HP": 1120,
      "ATK": 655,
      "RCV": 95
    },
    "skill": {
      "jp": {
        "name": "船体ハンター・ブレス",
        "content": "5ターンの間、力属性の攻撃を5%上げる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "サルベージ王の呼吸力",
        "content": "力属性キャラの体力を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 427,
    "name": {
      "jp": "ショウジョウ",
      "tw": null
    },
    "type": "技",
    "classes": [
      "射擊"
    ],
    "star": 3,
    "cost": 10,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 655,
      "ATK": 132,
      "RCV": 23
    },
    "max": {
      "LV": 50,
      "HP": 1334,
      "ATK": 401,
      "RCV": 144
    },
    "skill": {
      "jp": {
        "name": "音波“破壊の雄叫び”",
        "content": "「封じ」状態、船長効果無効状態を2ターン回復する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "海底探索王の声力",
        "content": "技属性キャラの体力を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 428,
    "name": {
      "jp": "モンブラン・クリケット",
      "tw": null
    },
    "type": "心",
    "classes": [
      "射擊",
      "自由"
    ],
    "star": 3,
    "cost": 12,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 488,
      "ATK": 145,
      "RCV": 54
    },
    "max": {
      "LV": 50,
      "HP": 1050,
      "ATK": 525,
      "RCV": 155
    },
    "skill": {
      "jp": {
        "name": "最終園長・ロマンの探求ダイブ",
        "content": "受けるダメージを2ターンの間、50%減らす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "モンブラン一族の決意",
        "content": "心属性キャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 429,
    "name": {
      "jp": "サウスバードと森の住民",
      "tw": null
    },
    "type": "技",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 8,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 752,
      "ATK": 383,
      "RCV": 121
    },
    "max": {
      "LV": 50,
      "HP": 929,
      "ATK": 423,
      "RCV": 161
    },
    "skill": {
      "jp": {
        "name": "サウスバードの不敵な笑み",
        "content": "敵全体にキャラの攻撃×7倍の技属性ダメージを与え、1ターンの間防御力を半減"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 430,
    "name": {
      "jp": "ベラミー",
      "tw": null
    },
    "type": "技",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 10,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 131,
      "ATK": 152,
      "RCV": 24
    },
    "max": {
      "LV": 35,
      "HP": 769,
      "ATK": 692,
      "RCV": 89
    },
    "skill": {
      "jp": {
        "name": "スプリング跳人",
        "content": "1ターンの間一味全員のスロットの影響を大きくする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "バネバネボディ",
        "content": "技属性キャラの攻撃を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 431,
    "name": {
      "jp": "ハイエナのベラミー",
      "tw": null
    },
    "type": "技",
    "classes": [
      "格鬥"
    ],
    "star": 4,
    "cost": 15,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 726,
      "ATK": 600,
      "RCV": 67
    },
    "max": {
      "LV": 70,
      "HP": 1072,
      "ATK": 986,
      "RCV": 170
    },
    "skill": {
      "jp": {
        "name": "スプリング跳人",
        "content": "1ターンの間一味全員のスロットの影響を大きくする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "バネバネパワー",
        "content": "技属性キャラの攻撃と体力を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 432,
    "name": {
      "jp": "サーキース",
      "tw": null
    },
    "type": "速",
    "classes": [
      "斬擊"
    ],
    "star": 3,
    "cost": 10,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 220,
      "ATK": 92,
      "RCV": 22
    },
    "max": {
      "LV": 50,
      "HP": 1440,
      "ATK": 424,
      "RCV": 68
    },
    "skill": {
      "jp": {
        "name": "大刃撃",
        "content": "敵単体にキャラの攻撃×20倍の速属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 433,
    "name": {
      "jp": "エリザベス",
      "tw": null
    },
    "type": "技",
    "classes": [
      "格鬥",
      "自由"
    ],
    "star": 4,
    "cost": 12,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 881,
      "ATK": 422,
      "RCV": 155
    },
    "max": {
      "LV": 70,
      "HP": 1485,
      "ATK": 700,
      "RCV": 198
    },
    "skill": {
      "jp": {
        "name": "ニューカマーの誘惑",
        "content": "「封じ」状態、船長効果無効状態を1ターン回復する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "毎日ミルクを飲んでるカラダ",
        "content": "属性速→力→技のキャラ順GOOD以上の攻撃で以降キャラの攻撃が2倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 434,
    "name": {
      "jp": "キャロライン",
      "tw": null
    },
    "type": "知",
    "classes": [
      "格鬥",
      "自由"
    ],
    "star": 4,
    "cost": 18,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 772,
      "ATK": 389,
      "RCV": 177
    },
    "max": {
      "LV": 99,
      "HP": 1890,
      "ATK": 915,
      "RCV": 300
    },
    "skill": {
      "jp": {
        "name": "ニューカマー拳法「乙女の目覚め」",
        "content": "3ターンの間一味全員のスロットの影響を少し大きくする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "ニューカマー拳法師範代理のカラダ",
        "content": "属性心→知→知のキャラ順GOOD以上の攻撃で以降キャラの攻撃が2倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 435,
    "name": {
      "jp": "サンジ カマバッカ王国伝統の決闘スタイル",
      "tw": null
    },
    "type": "速",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 10,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 221,
      "ATK": 58,
      "RCV": 29
    },
    "max": {
      "LV": 50,
      "HP": 1229,
      "ATK": 622,
      "RCV": 130
    },
    "skill": {
      "jp": {
        "name": "可憐な乙女への開花",
        "content": "[肉][力][技]スロットを[力][速]にランダムに入れ替える"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "オカマにたじろぐ料理人",
        "content": "属性知→心→速のキャラ順GOOD以上の攻撃で以降キャラの攻撃が2倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 436,
    "name": {
      "jp": "サンジ キャンディーちゃん",
      "tw": null
    },
    "type": "速",
    "classes": [
      "格鬥",
      "自由"
    ],
    "star": 4,
    "cost": 18,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1155,
      "ATK": 545,
      "RCV": 76
    },
    "max": {
      "LV": 99,
      "HP": 1802,
      "ATK": 951,
      "RCV": 357
    },
    "skill": {
      "jp": {
        "name": "可憐な乙女への開花",
        "content": "[肉][力][技]スロットを[力][速]にランダムに入れ替える"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "花嫁修業の料理人",
        "content": "属性知→心→速のキャラ順GOOD以上の攻撃で以降キャラの攻撃が2.25倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 437,
    "name": {
      "jp": "ペローナ　スイート",
      "tw": null
    },
    "type": "技",
    "classes": [
      "射擊"
    ],
    "star": 4,
    "cost": 11,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 168,
      "ATK": 98,
      "RCV": 58
    },
    "max": {
      "LV": 50,
      "HP": 928,
      "ATK": 412,
      "RCV": 231
    },
    "skill": {
      "jp": {
        "name": "ネガティブホロウ“スイート”",
        "content": "体力を少し回復し、1ターンの間受けるダメージを80%減+敵全体に精神的毒ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "ペローナの不思議なゴースト・デレデレ",
        "content": "残り体力が少ない時、技属性キャラの回復を3倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 438,
    "name": {
      "jp": "ペローナ　スイート ゴーストプリンセス",
      "tw": null
    },
    "type": "技",
    "classes": [
      "射擊"
    ],
    "star": 5,
    "cost": 20,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 856,
      "ATK": 359,
      "RCV": 186
    },
    "max": {
      "LV": 99,
      "HP": 1568,
      "ATK": 741,
      "RCV": 466
    },
    "skill": {
      "jp": {
        "name": "ネガティブホロウ“スイート”",
        "content": "体力を少し回復し、1ターンの間受けるダメージを80%減+敵全体に精神的毒ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "ペローナの不思議なスピリット・ツンデレ",
        "content": "残り体力が少ない時、技属性キャラの回復を5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 439,
    "name": {
      "jp": "ネフェルタリ・ビビ　ラブ",
      "tw": null
    },
    "type": "心",
    "classes": [
      "斬擊",
      "自由"
    ],
    "star": 4,
    "cost": 11,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 138,
      "ATK": 102,
      "RCV": 183
    },
    "max": {
      "LV": 50,
      "HP": 889,
      "ATK": 358,
      "RCV": 256
    },
    "skill": {
      "jp": {
        "name": "突撃！　超カルガモ部隊！“ラブ”",
        "content": "隣接スロットを[肉]に変換し、他のスロットをランダムで入れ替える"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "王女の思い・義理",
        "content": "ターン終了後にキャラの回復x5倍の体力を回復する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 440,
    "name": {
      "jp": "王女ビビ　ラブ",
      "tw": null
    },
    "type": "心",
    "classes": [
      "斬擊",
      "自由"
    ],
    "star": 5,
    "cost": 20,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 844,
      "ATK": 297,
      "RCV": 213
    },
    "max": {
      "LV": 99,
      "HP": 1440,
      "ATK": 683,
      "RCV": 322
    },
    "skill": {
      "jp": {
        "name": "突撃！　超カルガモ部隊！“ラブ”",
        "content": "隣接スロットを[肉]に変換し、他のスロットをランダムで入れ替える"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "王女の愛・本命",
        "content": "ターン終了後にキャラの回復x7倍の体力を回復する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 441,
    "name": {
      "jp": "カウボーイとバーボンJr. 超カルガモ部隊",
      "tw": null
    },
    "type": "速",
    "classes": [
      "進化用"
    ],
    "star": 3,
    "cost": 9,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 150,
      "ATK": 80,
      "RCV": 35
    },
    "max": {
      "LV": 35,
      "HP": 755,
      "ATK": 334,
      "RCV": 155
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 442,
    "name": {
      "jp": "ストンプとイワンX 超カルガモ部隊",
      "tw": null
    },
    "type": "技",
    "classes": [
      "進化用"
    ],
    "star": 3,
    "cost": 9,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 126,
      "ATK": 98,
      "RCV": 33
    },
    "max": {
      "LV": 35,
      "HP": 719,
      "ATK": 361,
      "RCV": 152
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 443,
    "name": {
      "jp": "ケンタロウスとヒコイチ 超カルガモ部隊",
      "tw": null
    },
    "type": "力",
    "classes": [
      "進化用"
    ],
    "star": 3,
    "cost": 9,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 102,
      "ATK": 119,
      "RCV": 30
    },
    "max": {
      "LV": 35,
      "HP": 693,
      "ATK": 383,
      "RCV": 149
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 444,
    "name": {
      "jp": "カルー",
      "tw": null
    },
    "type": "心",
    "classes": [
      "打擊"
    ],
    "star": 3,
    "cost": 6,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 178,
      "ATK": 86,
      "RCV": 40
    },
    "max": {
      "LV": 20,
      "HP": 229,
      "ATK": 155,
      "RCV": 100
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "王女ゆずりのつよがり",
        "content": "体力一定以上のとき進化、強化タイプキャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 445,
    "name": {
      "jp": "カルー隊長と超カルガモ部隊",
      "tw": null
    },
    "type": "心",
    "classes": [
      "打擊"
    ],
    "star": 4,
    "cost": 18,
    "combo": 7,
    "min": {
      "LV": 1,
      "HP": 378,
      "ATK": 383,
      "RCV": 138
    },
    "max": {
      "LV": 99,
      "HP": 1412,
      "ATK": 702,
      "RCV": 461
    },
    "skill": {
      "jp": {
        "name": "応援！　超カルガモ部隊！",
        "content": "全スロットを[力][技][速][心][知]のランダムに入れ替え、スロットを3回自由に動かす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "王女ゆずりの勇気",
        "content": "体力一定以上のとき進化、強化タイプキャラの攻撃を2.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 446,
    "name": {
      "jp": "マーシャル・Ｄ・ティーチ",
      "tw": null
    },
    "type": "力",
    "classes": [
      "射擊"
    ],
    "star": 4,
    "cost": 30,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 235,
      "ATK": 166,
      "RCV": 30
    },
    "max": {
      "LV": 70,
      "HP": 1402,
      "ATK": 790,
      "RCV": 23
    },
    "skill": {
      "jp": {
        "name": "闇穴道",
        "content": "敵全体に、前のターンに受けたダメージ×10倍の無属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "最凶の力",
        "content": "受けるダメージが2倍になるが、力属性キャラの攻撃を2倍、体力を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 447,
    "name": {
      "jp": "黒ひげ",
      "tw": null
    },
    "type": "力",
    "classes": [
      "射擊"
    ],
    "star": 5,
    "cost": 50,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1338,
      "ATK": 744,
      "RCV": 18
    },
    "max": {
      "LV": 99,
      "HP": 3140,
      "ATK": 1418,
      "RCV": 83
    },
    "skill": {
      "jp": {
        "name": "闇穴道",
        "content": "敵全体に、前のターンに受けたダメージ×10倍の無属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "無限の引力",
        "content": "受けるダメージが2倍になるが、力属性キャラの攻撃を2.5倍、体力を2.25倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 448,
    "name": {
      "jp": "サッチ",
      "tw": null
    },
    "type": "速",
    "classes": [
      "斬擊",
      "博識"
    ],
    "star": 4,
    "cost": 18,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 208,
      "ATK": 103,
      "RCV": 63
    },
    "max": {
      "LV": 50,
      "HP": 1246,
      "ATK": 626,
      "RCV": 188
    },
    "skill": {
      "jp": {
        "name": "海賊王に導く剣",
        "content": "3ターンの間、速スロット出現率が大きく上昇する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "フランクなコック",
        "content": "攻撃開始前体力満タンで、速属性キャラの攻撃を3倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 449,
    "name": {
      "jp": "双剣のサッチ",
      "tw": null
    },
    "type": "速",
    "classes": [
      "斬擊",
      "博識"
    ],
    "star": 5,
    "cost": 28,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1184,
      "ATK": 575,
      "RCV": 146
    },
    "max": {
      "LV": 99,
      "HP": 2505,
      "ATK": 1190,
      "RCV": 302
    },
    "skill": {
      "jp": {
        "name": "海賊王に導く剣",
        "content": "3ターンの間、速スロット出現率が大きく上昇する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "フランクなコック",
        "content": "攻撃開始前体力満タンで、速属性キャラの攻撃を3倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 450,
    "name": {
      "jp": "ナミュール",
      "tw": null
    },
    "type": "技",
    "classes": [
      "格鬥"
    ],
    "star": 4,
    "cost": 18,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 155,
      "ATK": 133,
      "RCV": 40
    },
    "max": {
      "LV": 50,
      "HP": 1081,
      "ATK": 822,
      "RCV": 142
    },
    "skill": {
      "jp": {
        "name": "ナンバーエイトの一撃",
        "content": "格闘キャラの攻撃を1ターン1.5倍+単体技ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "クリミナルブランドのオシャレな魚人",
        "content": "格闘タイプキャラの攻撃を2倍、体力を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 451,
    "name": {
      "jp": "一撃のナミュール",
      "tw": null
    },
    "type": "技",
    "classes": [
      "格鬥"
    ],
    "star": 5,
    "cost": 28,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 999,
      "ATK": 755,
      "RCV": 117
    },
    "max": {
      "LV": 99,
      "HP": 2398,
      "ATK": 1303,
      "RCV": 262
    },
    "skill": {
      "jp": {
        "name": "ナンバーエイトの一撃",
        "content": "格闘キャラの攻撃を1ターン1.5倍+単体技ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "クリミナルブランドのオシャレな魚人",
        "content": "格闘タイプキャラの攻撃を2倍、体力を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 452,
    "name": {
      "jp": "ラクヨウ",
      "tw": null
    },
    "type": "心",
    "classes": [
      "打擊"
    ],
    "star": 4,
    "cost": 18,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 161,
      "ATK": 122,
      "RCV": 65
    },
    "max": {
      "LV": 50,
      "HP": 1000,
      "ATK": 733,
      "RCV": 193
    },
    "skill": {
      "jp": {
        "name": "ドレッドモーニングスター",
        "content": "船長と自分のスロットを[心]に変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "恐れ知らずのモーニングスター使い",
        "content": "冒険開始時の必殺ターンを3ターン短縮し、打突タイプキャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 453,
    "name": {
      "jp": "モーニングスターのラクヨウ",
      "tw": null
    },
    "type": "心",
    "classes": [
      "打擊"
    ],
    "star": 5,
    "cost": 28,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 945,
      "ATK": 681,
      "RCV": 122
    },
    "max": {
      "LV": 99,
      "HP": 2001,
      "ATK": 1320,
      "RCV": 337
    },
    "skill": {
      "jp": {
        "name": "ドレッドモーニングスター",
        "content": "船長と自分のスロットを[心]に変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "恐れ知らずのモーニングスター使い",
        "content": "冒険開始時の必殺ターンを3ターン短縮し、打突タイプキャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 454,
    "name": {
      "jp": "フォッサ",
      "tw": null
    },
    "type": "力",
    "classes": [
      "斬擊"
    ],
    "star": 4,
    "cost": 18,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 150,
      "ATK": 160,
      "RCV": 34
    },
    "max": {
      "LV": 50,
      "HP": 1120,
      "ATK": 831,
      "RCV": 132
    },
    "skill": {
      "jp": {
        "name": "漢の火炎刀",
        "content": "力属性キャラの攻撃を1ターン1.5倍+全体力ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "いぶし銀の剣術士",
        "content": "力属性キャラの攻撃を2倍にし、必殺技で与える力属性ダメージを2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 455,
    "name": {
      "jp": "火炎刀のフォッサ",
      "tw": null
    },
    "type": "力",
    "classes": [
      "斬擊"
    ],
    "star": 5,
    "cost": 28,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1059,
      "ATK": 788,
      "RCV": 95
    },
    "max": {
      "LV": 99,
      "HP": 2454,
      "ATK": 1388,
      "RCV": 228
    },
    "skill": {
      "jp": {
        "name": "漢の火炎刀",
        "content": "力属性キャラの攻撃を1ターン1.5倍+全体力ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "いぶし銀の剣術士",
        "content": "力属性キャラの攻撃を2倍にし、必殺技で与える力属性ダメージを2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 456,
    "name": {
      "jp": "クリエル",
      "tw": null
    },
    "type": "知",
    "classes": [
      "射擊"
    ],
    "star": 4,
    "cost": 18,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 202,
      "ATK": 153,
      "RCV": 48
    },
    "max": {
      "LV": 50,
      "HP": 1159,
      "ATK": 818,
      "RCV": 134
    },
    "skill": {
      "jp": {
        "name": "ダブルキャノン",
        "content": "スロットの中段を[力][技]下段を[心][知]のランダム変換後、1回自由に動かす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "忠誠を尽くす砲撃手",
        "content": "射撃タイプキャラの攻撃を2倍、回復を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 457,
    "name": {
      "jp": "重火器使いのクリエル",
      "tw": null
    },
    "type": "知",
    "classes": [
      "射擊"
    ],
    "star": 5,
    "cost": 28,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 1092,
      "ATK": 762,
      "RCV": 99
    },
    "max": {
      "LV": 99,
      "HP": 2470,
      "ATK": 1359,
      "RCV": 252
    },
    "skill": {
      "jp": {
        "name": "ダブルキャノン",
        "content": "スロットの中段を[力][技]下段を[心][知]のランダム変換後、1回自由に動かす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "忠誠を尽くす砲撃手",
        "content": "射撃タイプキャラの攻撃を2倍、回復を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 458,
    "name": {
      "jp": "センゴク",
      "tw": null
    },
    "type": "心",
    "classes": [
      "格鬥",
      "博識"
    ],
    "star": 5,
    "cost": 30,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 610,
      "ATK": 278,
      "RCV": 157
    },
    "max": {
      "LV": 70,
      "HP": 2020,
      "ATK": 758,
      "RCV": 228
    },
    "skill": {
      "jp": {
        "name": "仏の衝撃波",
        "content": "敵全体にランダム心ダメージを与え、全属性キャラの攻撃を1ターン1.5倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "仁義という名の正義",
        "content": "冒険開始時の必殺ターンを2短縮し、コスト20以下のキャラの攻撃を3倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 459,
    "name": {
      "jp": "仏のセンゴク",
      "tw": null
    },
    "type": "心",
    "classes": [
      "格鬥",
      "博識"
    ],
    "star": 6,
    "cost": 55,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1962,
      "ATK": 711,
      "RCV": 191
    },
    "max": {
      "LV": 99,
      "HP": 3429,
      "ATK": 1338,
      "RCV": 389
    },
    "skill": {
      "jp": {
        "name": "仏の衝撃波",
        "content": "敵全体にランダム心ダメージを与え、全属性キャラの攻撃を1ターン1.5倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "仁義という名の正義",
        "content": "冒険開始時の必殺ターンを2短縮し、コスト20以下のキャラの攻撃を3倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 460,
    "name": {
      "jp": "犯罪者ギャルディーノ Mr.3",
      "tw": null
    },
    "type": "心",
    "classes": [
      "斬擊",
      "博識"
    ],
    "star": 3,
    "cost": 12,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 588,
      "ATK": 333,
      "RCV": 133
    },
    "max": {
      "LV": 70,
      "HP": 1033,
      "ATK": 687,
      "RCV": 233
    },
    "skill": {
      "jp": {
        "name": "姑息な大犯罪『特大キャンドルサービスセット』",
        "content": "ターン終了後体力を少し回復するようになり、敵全体の攻撃を1ターン遅延"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "脱出の造形美術家",
        "content": "受けるダメージを10％減らす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 461,
    "name": {
      "jp": "脱走者ベンサム Mr.2・ボン・クレー",
      "tw": null
    },
    "type": "技",
    "classes": [
      "格鬥",
      "自由"
    ],
    "star": 3,
    "cost": 12,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 178,
      "ATK": 104,
      "RCV": 32
    },
    "max": {
      "LV": 50,
      "HP": 980,
      "ATK": 529,
      "RCV": 187
    },
    "skill": {
      "jp": {
        "name": "脱走の舞『白鳥アラベスク』",
        "content": "自分のスロットを[技]に他を“あやふや”に変換、2ターンの間格闘タイプキャラの攻撃を1.25倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "オカマ拳法の受刑者",
        "content": "格闘タイプキャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 462,
    "name": {
      "jp": "脱獄名人ベンサム Mr.2・ボン・クレー",
      "tw": null
    },
    "type": "技",
    "classes": [
      "格鬥",
      "自由"
    ],
    "star": 4,
    "cost": 20,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 921,
      "ATK": 460,
      "RCV": 146
    },
    "max": {
      "LV": 99,
      "HP": 1830,
      "ATK": 978,
      "RCV": 323
    },
    "skill": {
      "jp": {
        "name": "脱走の舞『白鳥アラベスク』",
        "content": "自分のスロットを[技]に他を“あやふや”に変換、2ターンの間格闘タイプキャラの攻撃を1.25倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "オカマ拳法の受刑者",
        "content": "格闘タイプキャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 463,
    "name": {
      "jp": "サトリ",
      "tw": null
    },
    "type": "心",
    "classes": [
      "射擊",
      "博識"
    ],
    "star": 4,
    "cost": 15,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 479,
      "ATK": 190,
      "RCV": 158
    },
    "max": {
      "LV": 70,
      "HP": 1422,
      "ATK": 576,
      "RCV": 272
    },
    "skill": {
      "jp": {
        "name": "びっくり玉蔓 玉ドラゴン",
        "content": "全スロットを空にし、敵1体に心属性大ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "玉の試練",
        "content": "心属性キャラの体力を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 464,
    "name": {
      "jp": "シュラ",
      "tw": null
    },
    "type": "知",
    "classes": [
      "打擊"
    ],
    "star": 4,
    "cost": 15,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 330,
      "ATK": 420,
      "RCV": 93
    },
    "max": {
      "LV": 70,
      "HP": 1030,
      "ATK": 1002,
      "RCV": 175
    },
    "skill": {
      "jp": {
        "name": "三丈鳥フザの火群",
        "content": "敵全体にキャラの攻撃×20倍の知属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "紐の試練",
        "content": "打突タイプキャラの攻撃と体力を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 465,
    "name": {
      "jp": "ゲダツ",
      "tw": null
    },
    "type": "速",
    "classes": [
      "格鬥"
    ],
    "star": 4,
    "cost": 15,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 622,
      "ATK": 378,
      "RCV": 53
    },
    "max": {
      "LV": 70,
      "HP": 2020,
      "ATK": 703,
      "RCV": 108
    },
    "skill": {
      "jp": {
        "name": "ジェットパンチ",
        "content": "敵1体にキャラの攻撃×20倍の速属性ダメージを与え、2ターンの間スロットの影響が少し大きくなる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "沼の試練",
        "content": "GOODより前4連続で、以降のキャラの攻撃力が3倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 466,
    "name": {
      "jp": "ブラハム",
      "tw": null
    },
    "type": "技",
    "classes": [
      "射擊",
      "自由"
    ],
    "star": 3,
    "cost": 15,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 374,
      "ATK": 283,
      "RCV": 96
    },
    "max": {
      "LV": 70,
      "HP": 1202,
      "ATK": 684,
      "RCV": 202
    },
    "skill": {
      "jp": {
        "name": "二丁拳銃の閃光銃",
        "content": "敵全体の攻撃を1ターン遅延させる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "シャンディア拳銃の戦士",
        "content": "射撃タイプキャラの攻撃と体力を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 467,
    "name": {
      "jp": "ヤマ",
      "tw": null
    },
    "type": "力",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 13,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 800,
      "ATK": 228,
      "RCV": 1
    },
    "max": {
      "LV": 50,
      "HP": 1700,
      "ATK": 608,
      "RCV": 2
    },
    "skill": {
      "jp": {
        "name": "腹部満点",
        "content": "[肉]スロットを[力]スロットに変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "スカイピア神兵長の逆鱗",
        "content": "力属性キャラの攻撃と体力を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 468,
    "name": {
      "jp": "黄のホワイトベレー部隊　隊員 スカイピア神隊",
      "tw": null
    },
    "type": "心",
    "classes": [
      "射擊"
    ],
    "star": 2,
    "cost": 3,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 51,
      "ATK": 23,
      "RCV": 45
    },
    "max": {
      "LV": 20,
      "HP": 330,
      "ATK": 166,
      "RCV": 89
    },
    "skill": {
      "jp": {
        "name": "ヒーリングパワー",
        "content": "1ターンの間、一味の回復力を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 469,
    "name": {
      "jp": "黒のホワイトベレー部隊　隊員 スカイピア神隊",
      "tw": null
    },
    "type": "知",
    "classes": [
      "射擊"
    ],
    "star": 2,
    "cost": 3,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 49,
      "ATK": 38,
      "RCV": 40
    },
    "max": {
      "LV": 20,
      "HP": 320,
      "ATK": 197,
      "RCV": 80
    },
    "skill": {
      "jp": {
        "name": "クイックチェンジ",
        "content": "スロットを1回自由に動かす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 470,
    "name": {
      "jp": "黄のホワイトベレー部隊　隊長 スカイピア神隊",
      "tw": null
    },
    "type": "心",
    "classes": [
      "射擊"
    ],
    "star": 3,
    "cost": 9,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 270,
      "ATK": 128,
      "RCV": 69
    },
    "max": {
      "LV": 50,
      "HP": 845,
      "ATK": 433,
      "RCV": 198
    },
    "skill": {
      "jp": {
        "name": "ヒーリングパワー",
        "content": "1ターンの間、一味の回復力を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "スカイピアを守りし者",
        "content": "心属性キャラの回復を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 471,
    "name": {
      "jp": "黒のホワイトベレー部隊　隊長 スカイピア神隊",
      "tw": null
    },
    "type": "知",
    "classes": [
      "射擊"
    ],
    "star": 3,
    "cost": 9,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 259,
      "ATK": 142,
      "RCV": 65
    },
    "max": {
      "LV": 50,
      "HP": 837,
      "ATK": 498,
      "RCV": 177
    },
    "skill": {
      "jp": {
        "name": "クイックチェンジ",
        "content": "スロットを1回自由に動かす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "スカイピアを支えし者",
        "content": "知属性キャラの攻撃と体力を1.2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 472,
    "name": {
      "jp": "赤のゴッド近衛隊　隊員 スカイピア神兵",
      "tw": null
    },
    "type": "力",
    "classes": [
      "斬擊"
    ],
    "star": 2,
    "cost": 8,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 388,
      "ATK": 202,
      "RCV": 87
    },
    "max": {
      "LV": 50,
      "HP": 890,
      "ATK": 503,
      "RCV": 121
    },
    "skill": {
      "jp": {
        "name": "ミルキーパワーアックス",
        "content": "敵単体にキャラの攻撃×20倍の力属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 473,
    "name": {
      "jp": "青のゴッド近衛隊　隊員 スカイピア神兵",
      "tw": null
    },
    "type": "速",
    "classes": [
      "斬擊"
    ],
    "star": 2,
    "cost": 8,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 438,
      "ATK": 155,
      "RCV": 90
    },
    "max": {
      "LV": 50,
      "HP": 962,
      "ATK": 413,
      "RCV": 139
    },
    "skill": {
      "jp": {
        "name": "ミルキークイックアックス",
        "content": "敵単体にキャラの攻撃×10倍の速属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 474,
    "name": {
      "jp": "緑のゴッド近衛隊　隊員 スカイピア神兵",
      "tw": null
    },
    "type": "技",
    "classes": [
      "斬擊"
    ],
    "star": 2,
    "cost": 8,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 410,
      "ATK": 179,
      "RCV": 88
    },
    "max": {
      "LV": 50,
      "HP": 926,
      "ATK": 464,
      "RCV": 128
    },
    "skill": {
      "jp": {
        "name": "ミルキーテクニックアックス",
        "content": "敵全体にキャラの攻撃×5倍のキャラの技属性ダメージを与え、「封じ」状態を1ターン回復する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 475,
    "name": {
      "jp": "黄のゴッド近衛隊　隊員 スカイピア神兵",
      "tw": null
    },
    "type": "心",
    "classes": [
      "斬擊"
    ],
    "star": 2,
    "cost": 8,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 377,
      "ATK": 140,
      "RCV": 110
    },
    "max": {
      "LV": 50,
      "HP": 859,
      "ATK": 396,
      "RCV": 170
    },
    "skill": {
      "jp": {
        "name": "ミルキーマインドアックス",
        "content": "敵全体にキャラの攻撃×5倍のキャラの心属性ダメージを与え、体力を500回復する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 476,
    "name": {
      "jp": "黒のゴッド近衛隊　隊員 スカイピア神兵",
      "tw": null
    },
    "type": "知",
    "classes": [
      "斬擊"
    ],
    "star": 2,
    "cost": 8,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 390,
      "ATK": 200,
      "RCV": 80
    },
    "max": {
      "LV": 50,
      "HP": 912,
      "ATK": 501,
      "RCV": 115
    },
    "skill": {
      "jp": {
        "name": "ミルキーインテリジェンスアックス",
        "content": "敵単体に1000の固定ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 477,
    "name": {
      "jp": "赤の突撃隊　隊員 スカイピア神兵",
      "tw": null
    },
    "type": "力",
    "classes": [
      "打擊"
    ],
    "star": 2,
    "cost": 6,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 12,
      "ATK": 55,
      "RCV": 25
    },
    "max": {
      "LV": 30,
      "HP": 311,
      "ATK": 445,
      "RCV": 70
    },
    "skill": {
      "jp": {
        "name": "[技]スロットチェンジ・[力]",
        "content": "[技]スロットを[力]スロットに変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 478,
    "name": {
      "jp": "青の突撃隊　隊員 スカイピア神兵",
      "tw": null
    },
    "type": "速",
    "classes": [
      "打擊"
    ],
    "star": 2,
    "cost": 6,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 20,
      "ATK": 47,
      "RCV": 27
    },
    "max": {
      "LV": 30,
      "HP": 343,
      "ATK": 420,
      "RCV": 73
    },
    "skill": {
      "jp": {
        "name": "[心]スロットチェンジ・[速]",
        "content": "[心]スロットを[速]スロットに変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 479,
    "name": {
      "jp": "緑の突撃隊　隊員 スカイピア神兵",
      "tw": null
    },
    "type": "技",
    "classes": [
      "打擊"
    ],
    "star": 2,
    "cost": 6,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 16,
      "ATK": 51,
      "RCV": 26
    },
    "max": {
      "LV": 30,
      "HP": 325,
      "ATK": 435,
      "RCV": 71
    },
    "skill": {
      "jp": {
        "name": "[知]スロットチェンジ・[技]",
        "content": "[知]スロットを[技]スロットに変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 480,
    "name": {
      "jp": "黄の突撃隊　隊員 スカイピア神兵",
      "tw": null
    },
    "type": "心",
    "classes": [
      "打擊"
    ],
    "star": 2,
    "cost": 6,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 12,
      "ATK": 47,
      "RCV": 30
    },
    "max": {
      "LV": 30,
      "HP": 322,
      "ATK": 418,
      "RCV": 80
    },
    "skill": {
      "jp": {
        "name": "[連]スロットチェンジ・[心]",
        "content": "[連]スロットを[心]に変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 481,
    "name": {
      "jp": "黒の突撃隊　隊員 スカイピア神兵",
      "tw": null
    },
    "type": "知",
    "classes": [
      "打擊"
    ],
    "star": 2,
    "cost": 6,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 16,
      "ATK": 54,
      "RCV": 24
    },
    "max": {
      "LV": 30,
      "HP": 329,
      "ATK": 442,
      "RCV": 68
    },
    "skill": {
      "jp": {
        "name": "[技]スロットチェンジ・[知]",
        "content": "[技]スロットを[知]スロットに変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 482,
    "name": {
      "jp": "赤の突撃隊　エリート スカイピア神兵",
      "tw": null
    },
    "type": "力",
    "classes": [
      "打擊"
    ],
    "star": 3,
    "cost": 12,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 243,
      "ATK": 359,
      "RCV": 45
    },
    "max": {
      "LV": 60,
      "HP": 510,
      "ATK": 804,
      "RCV": 157
    },
    "skill": {
      "jp": {
        "name": "[技]スロットチェンジ・[力]",
        "content": "[技]スロットを[力]スロットに変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "スカイピアの剛腕",
        "content": "打突タイプキャラの体力を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 483,
    "name": {
      "jp": "青の突撃隊　エリート スカイピア神兵",
      "tw": null
    },
    "type": "速",
    "classes": [
      "打擊"
    ],
    "star": 3,
    "cost": 12,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 278,
      "ATK": 340,
      "RCV": 48
    },
    "max": {
      "LV": 60,
      "HP": 562,
      "ATK": 772,
      "RCV": 159
    },
    "skill": {
      "jp": {
        "name": "[心]スロットチェンジ・[速]",
        "content": "[心]スロットを[速]スロットに変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "スカイピアの速力",
        "content": "速属性キャラの攻撃と回復を1.2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 484,
    "name": {
      "jp": "緑の突撃隊　エリート スカイピア神兵",
      "tw": null
    },
    "type": "技",
    "classes": [
      "打擊"
    ],
    "star": 3,
    "cost": 12,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 265,
      "ATK": 350,
      "RCV": 46
    },
    "max": {
      "LV": 60,
      "HP": 536,
      "ATK": 788,
      "RCV": 158
    },
    "skill": {
      "jp": {
        "name": "[知]スロットチェンジ・[技]",
        "content": "[知]スロットを[技]スロットに変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "スカイピアの技巧",
        "content": "受けるダメージを10％減らす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 485,
    "name": {
      "jp": "黄の突撃隊　エリート スカイピア神兵",
      "tw": null
    },
    "type": "心",
    "classes": [
      "打擊"
    ],
    "star": 3,
    "cost": 12,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 242,
      "ATK": 338,
      "RCV": 53
    },
    "max": {
      "LV": 60,
      "HP": 505,
      "ATK": 760,
      "RCV": 166
    },
    "skill": {
      "jp": {
        "name": "[連]スロットチェンジ・[心]",
        "content": "[連]スロットを[心]に変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "スカイピアの博愛",
        "content": "心属性キャラの体力と回復を1.2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 486,
    "name": {
      "jp": "黒の突撃隊　エリート スカイピア神兵",
      "tw": null
    },
    "type": "知",
    "classes": [
      "打擊"
    ],
    "star": 3,
    "cost": 12,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 250,
      "ATK": 358,
      "RCV": 45
    },
    "max": {
      "LV": 60,
      "HP": 520,
      "ATK": 802,
      "RCV": 156
    },
    "skill": {
      "jp": {
        "name": "[技]スロットチェンジ・[知]",
        "content": "[技]スロットを[知]スロットに変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "スカイピアの英知",
        "content": "打突タイプキャラの攻撃を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 487,
    "name": {
      "jp": "赤の遊牧隊　隊員 シャンディアの戦士",
      "tw": null
    },
    "type": "力",
    "classes": [
      "打擊"
    ],
    "star": 2,
    "cost": 6,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 79,
      "ATK": 45,
      "RCV": 26
    },
    "max": {
      "LV": 30,
      "HP": 494,
      "ATK": 302,
      "RCV": 87
    },
    "skill": {
      "jp": {
        "name": "アタックブースト[力]",
        "content": "1ターンの間、力属性の攻撃が1.2倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 488,
    "name": {
      "jp": "青の遊牧隊　隊員 シャンディアの戦士",
      "tw": null
    },
    "type": "速",
    "classes": [
      "打擊"
    ],
    "star": 2,
    "cost": 6,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 92,
      "ATK": 36,
      "RCV": 30
    },
    "max": {
      "LV": 30,
      "HP": 538,
      "ATK": 268,
      "RCV": 94
    },
    "skill": {
      "jp": {
        "name": "アタックブースト[速]",
        "content": "1ターンの間、速属性の攻撃が1.2倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 489,
    "name": {
      "jp": "緑の遊牧隊　隊員 シャンディアの戦士",
      "tw": null
    },
    "type": "技",
    "classes": [
      "打擊"
    ],
    "star": 2,
    "cost": 6,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 85,
      "ATK": 40,
      "RCV": 28
    },
    "max": {
      "LV": 30,
      "HP": 517,
      "ATK": 289,
      "RCV": 89
    },
    "skill": {
      "jp": {
        "name": "アタックブースト[技]",
        "content": "1ターンの間、技属性の攻撃が1.2倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 490,
    "name": {
      "jp": "赤の遊牧隊　達人 シャンディアの戦士",
      "tw": null
    },
    "type": "力",
    "classes": [
      "打擊"
    ],
    "star": 3,
    "cost": 12,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 438,
      "ATK": 228,
      "RCV": 60
    },
    "max": {
      "LV": 60,
      "HP": 864,
      "ATK": 642,
      "RCV": 162
    },
    "skill": {
      "jp": {
        "name": "アタックブースト[力]",
        "content": "1ターンの間、力属性の攻撃が1.2倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "シャンディアの力",
        "content": "打突タイプキャラの攻撃と体力を1.2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 491,
    "name": {
      "jp": "青の遊牧隊　達人 シャンディアの戦士",
      "tw": null
    },
    "type": "速",
    "classes": [
      "打擊"
    ],
    "star": 3,
    "cost": 12,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 460,
      "ATK": 187,
      "RCV": 63
    },
    "max": {
      "LV": 60,
      "HP": 948,
      "ATK": 570,
      "RCV": 172
    },
    "skill": {
      "jp": {
        "name": "アタックブースト[速]",
        "content": "1ターンの間、速属性の攻撃が1.2倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "シャンディアの足",
        "content": "打突タイプキャラの回復を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 492,
    "name": {
      "jp": "緑の遊牧隊　達人 シャンディアの戦士",
      "tw": null
    },
    "type": "技",
    "classes": [
      "打擊"
    ],
    "star": 3,
    "cost": 12,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 449,
      "ATK": 201,
      "RCV": 61
    },
    "max": {
      "LV": 60,
      "HP": 900,
      "ATK": 606,
      "RCV": 168
    },
    "skill": {
      "jp": {
        "name": "アタックブースト[技]",
        "content": "1ターンの間、技属性の攻撃が1.2倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "シャンディアの術",
        "content": "技属性キャラの攻撃を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 493,
    "name": {
      "jp": "黄の狩猟隊　隊員 シャンディアの戦士",
      "tw": null
    },
    "type": "心",
    "classes": [
      "射擊"
    ],
    "star": 2,
    "cost": 5,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 38,
      "ATK": 20,
      "RCV": 41
    },
    "max": {
      "LV": 30,
      "HP": 210,
      "ATK": 115,
      "RCV": 201
    },
    "skill": {
      "jp": {
        "name": "ミドルヒーリング",
        "content": "キャラの回復×7倍の体力を回復する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 494,
    "name": {
      "jp": "黒の狩猟隊　隊員 シャンディアの戦士",
      "tw": null
    },
    "type": "知",
    "classes": [
      "射擊"
    ],
    "star": 2,
    "cost": 5,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 40,
      "ATK": 25,
      "RCV": 39
    },
    "max": {
      "LV": 30,
      "HP": 214,
      "ATK": 128,
      "RCV": 196
    },
    "skill": {
      "jp": {
        "name": "ポイズンアタック",
        "content": "敵全体にキャラの攻撃×3倍の属性ダメージを与え、毒状態にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 495,
    "name": {
      "jp": "黄の狩猟隊　達人 シャンディアの戦士",
      "tw": null
    },
    "type": "心",
    "classes": [
      "射擊"
    ],
    "star": 3,
    "cost": 11,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 150,
      "ATK": 60,
      "RCV": 160
    },
    "max": {
      "LV": 60,
      "HP": 502,
      "ATK": 258,
      "RCV": 365
    },
    "skill": {
      "jp": {
        "name": "ミドルヒーリング",
        "content": "キャラの回復×7倍の体力を回復する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "シャンディアの心",
        "content": "ターン終了時に体力を500回復する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 496,
    "name": {
      "jp": "黒の狩猟隊　達人 シャンディアの戦士",
      "tw": null
    },
    "type": "知",
    "classes": [
      "射擊"
    ],
    "star": 3,
    "cost": 11,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 152,
      "ATK": 66,
      "RCV": 153
    },
    "max": {
      "LV": 60,
      "HP": 508,
      "ATK": 271,
      "RCV": 359
    },
    "skill": {
      "jp": {
        "name": "ポイズンアタック",
        "content": "敵全体にキャラの攻撃×3倍の属性ダメージを与え、毒状態にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "シャンディアの魂",
        "content": "射撃タイプキャラの攻撃を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 497,
    "name": {
      "jp": "ポートガス・Ｄ・エース コルボ山の悪ガキ３兄弟",
      "tw": null
    },
    "type": "速",
    "classes": [
      "格鬥",
      "自由"
    ],
    "star": 4,
    "cost": 10,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 144,
      "ATK": 66,
      "RCV": 60
    },
    "max": {
      "LV": 35,
      "HP": 632,
      "ATK": 347,
      "RCV": 248
    },
    "skill": {
      "jp": {
        "name": "ガムシャラな悪ガキキック",
        "content": "「封じ」状態を4ターン回復し、敵1体にキャラの攻撃×3倍の速属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "おれは　逃げない！！！",
        "content": "速属性キャラの攻撃を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 498,
    "name": {
      "jp": "ポートガス・Ｄ・エース コルボ山の悪ガキ３兄弟“兄弟盃”",
      "tw": null
    },
    "type": "速",
    "classes": [
      "格鬥",
      "自由"
    ],
    "star": 5,
    "cost": 18,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 571,
      "ATK": 295,
      "RCV": 200
    },
    "max": {
      "LV": 70,
      "HP": 1072,
      "ATK": 559,
      "RCV": 385
    },
    "skill": {
      "jp": {
        "name": "ガムシャラな悪ガキキック",
        "content": "「封じ」状態を4ターン回復し、敵1体にキャラの攻撃×3倍の速属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "おれは　死なねェ！！！",
        "content": "速属性キャラの攻撃と体力を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 499,
    "name": {
      "jp": "ベルメール",
      "tw": null
    },
    "type": "技",
    "classes": [
      "射擊"
    ],
    "star": 3,
    "cost": 9,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 60,
      "ATK": 39,
      "RCV": 68
    },
    "max": {
      "LV": 35,
      "HP": 426,
      "ATK": 291,
      "RCV": 283
    },
    "skill": {
      "jp": {
        "name": "女は度胸！",
        "content": "敵全体の攻撃を1ターン遅延させる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "ベルメールさんのみかん",
        "content": "射撃タイプキャラの回復を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 500,
    "name": {
      "jp": "ベルメール ナミとノジコの養母",
      "tw": null
    },
    "type": "技",
    "classes": [
      "射擊"
    ],
    "star": 4,
    "cost": 15,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 377,
      "ATK": 249,
      "RCV": 240
    },
    "max": {
      "LV": 70,
      "HP": 810,
      "ATK": 483,
      "RCV": 400
    },
    "skill": {
      "jp": {
        "name": "女は度胸！",
        "content": "敵全体の攻撃を1ターン遅延させる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "ナミとノジコが大好きなみかん",
        "content": "射撃タイプキャラの回復を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 501,
    "name": {
      "jp": "カヤ",
      "tw": null
    },
    "type": "心",
    "classes": [
      "射擊",
      "博識"
    ],
    "star": 3,
    "cost": 9,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 115,
      "ATK": 50,
      "RCV": 72
    },
    "max": {
      "LV": 35,
      "HP": 370,
      "ATK": 180,
      "RCV": 330
    },
    "skill": {
      "jp": {
        "name": "医学勉強中",
        "content": "4ターンの間、ターン終了時に体力をキャラの回復×5倍回復する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "勇気をもらった少女",
        "content": "心属性キャラのステータスを1.2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 502,
    "name": {
      "jp": "カヤ シロップ村のお嬢様",
      "tw": null
    },
    "type": "心",
    "classes": [
      "射擊",
      "博識"
    ],
    "star": 4,
    "cost": 15,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 331,
      "ATK": 151,
      "RCV": 275
    },
    "max": {
      "LV": 70,
      "HP": 405,
      "ATK": 250,
      "RCV": 550
    },
    "skill": {
      "jp": {
        "name": "医学勉強中",
        "content": "4ターンの間、ターン終了時に体力をキャラの回復×5倍回復する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "勇気を胸に歩み始めた少女",
        "content": "心属性キャラのステータスを1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 503,
    "name": {
      "jp": "ホトリ・コトリ",
      "tw": null
    },
    "type": "知",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 9,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 242,
      "ATK": 74,
      "RCV": 27
    },
    "max": {
      "LV": 35,
      "HP": 1055,
      "ATK": 455,
      "RCV": 122
    },
    "skill": {
      "jp": {
        "name": "びっくり貝イリュージョン",
        "content": "敵全体に知ダメージを与え、1ターンの間様々な効果が発動する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "スカイピア副神兵長のマジック",
        "content": "知属性キャラの体力を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 504,
    "name": {
      "jp": "ホトリ・コトリ スカイピア副神兵長",
      "tw": null
    },
    "type": "知",
    "classes": [
      "格鬥"
    ],
    "star": 4,
    "cost": 15,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 989,
      "ATK": 385,
      "RCV": 92
    },
    "max": {
      "LV": 70,
      "HP": 1959,
      "ATK": 601,
      "RCV": 151
    },
    "skill": {
      "jp": {
        "name": "びっくり貝イリュージョン",
        "content": "敵全体に知ダメージを与え、1ターンの間様々な効果が発動する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "スカイピア副神兵長のトリック",
        "content": "知属性キャラの体力を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 505,
    "name": {
      "jp": "ペル",
      "tw": null
    },
    "type": "速",
    "classes": [
      "斬擊"
    ],
    "star": 3,
    "cost": 9,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 175,
      "ATK": 70,
      "RCV": 40
    },
    "max": {
      "LV": 35,
      "HP": 1000,
      "ATK": 427,
      "RCV": 142
    },
    "skill": {
      "jp": {
        "name": "飛爪",
        "content": "3ターンの間、速属性の攻撃が1.25倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "飛行能力を持つ戦士",
        "content": "体力が一定以上の場合、攻撃を受けても倒れない"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 506,
    "name": {
      "jp": "ペル アラバスタの守護神ファルコン",
      "tw": null
    },
    "type": "速",
    "classes": [
      "斬擊"
    ],
    "star": 4,
    "cost": 15,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 941,
      "ATK": 358,
      "RCV": 104
    },
    "max": {
      "LV": 70,
      "HP": 1585,
      "ATK": 695,
      "RCV": 186
    },
    "skill": {
      "jp": {
        "name": "飛爪",
        "content": "3ターンの間、速属性の攻撃が1.25倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "アラバスタ王国最強の戦士",
        "content": "体力が少なくても一定以上の場合、攻撃を受けても倒れない"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 507,
    "name": {
      "jp": "チャカ",
      "tw": null
    },
    "type": "力",
    "classes": [
      "斬擊"
    ],
    "star": 3,
    "cost": 9,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 173,
      "ATK": 120,
      "RCV": 21
    },
    "max": {
      "LV": 35,
      "HP": 822,
      "ATK": 615,
      "RCV": 109
    },
    "skill": {
      "jp": {
        "name": "鳴牙",
        "content": "敵1体にキャラの攻撃×25倍の力属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "使命を果たす統率力",
        "content": "力属性キャラの攻撃と体力を1.2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 508,
    "name": {
      "jp": "チャカ アラバスタの守護神ジャッカル",
      "tw": null
    },
    "type": "力",
    "classes": [
      "斬擊"
    ],
    "star": 4,
    "cost": 15,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 740,
      "ATK": 531,
      "RCV": 81
    },
    "max": {
      "LV": 70,
      "HP": 1160,
      "ATK": 923,
      "RCV": 180
    },
    "skill": {
      "jp": {
        "name": "鳴牙",
        "content": "敵1体にキャラの攻撃×25倍の力属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "王国を導く統率力",
        "content": "力属性キャラの攻撃と体力を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 509,
    "name": {
      "jp": "最強の囚人サー・クロコダイル Mr.0　バロックワークス社元社長",
      "tw": null
    },
    "type": "速",
    "classes": [
      "打擊",
      "博識"
    ],
    "star": 3,
    "cost": 13,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 213,
      "ATK": 108,
      "RCV": 24
    },
    "max": {
      "LV": 50,
      "HP": 1161,
      "ATK": 565,
      "RCV": 135
    },
    "skill": {
      "jp": {
        "name": "冷酷非道な策略『毒針』",
        "content": "敵全体を毒にし、打突タイプキャラの攻撃を1ターン1.5倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "監獄の砂漠の王",
        "content": "打突タイプキャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 510,
    "name": {
      "jp": "最強の囚人サー・クロコダイル 元王下七武海",
      "tw": null
    },
    "type": "速",
    "classes": [
      "打擊",
      "博識"
    ],
    "star": 4,
    "cost": 20,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1101,
      "ATK": 500,
      "RCV": 100
    },
    "max": {
      "LV": 99,
      "HP": 2200,
      "ATK": 1150,
      "RCV": 188
    },
    "skill": {
      "jp": {
        "name": "冷酷非道な策略『毒針』",
        "content": "敵全体を毒にし、打突タイプキャラの攻撃を1ターン1.5倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "大監獄の砂漠の王",
        "content": "受けるダメージを10%減らし、打突タイプキャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 511,
    "name": {
      "jp": "服役囚ダズ・ボーネス Mr.1",
      "tw": null
    },
    "type": "知",
    "classes": [
      "斬擊",
      "博識"
    ],
    "star": 4,
    "cost": 16,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 255,
      "ATK": 156,
      "RCV": 242
    },
    "max": {
      "LV": 70,
      "HP": 1710,
      "ATK": 1011,
      "RCV": 55
    },
    "skill": {
      "jp": {
        "name": "残虐な斬撃『斬人』",
        "content": "2ターンの間、受けるダメージを30%減＋斬撃タイプキャラの攻撃1.25倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "服役中の殺し屋",
        "content": "斬撃タイプキャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 512,
    "name": {
      "jp": "サボ コルボ山の悪ガキ３兄弟",
      "tw": null
    },
    "type": "心",
    "classes": [
      "打擊",
      "自由"
    ],
    "star": 4,
    "cost": 10,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 32,
      "ATK": 32,
      "RCV": 32
    },
    "max": {
      "LV": 35,
      "HP": 522,
      "ATK": 288,
      "RCV": 286
    },
    "skill": {
      "jp": {
        "name": "ヤケクソな悪ガキブロー",
        "content": "3ターンの間、心スロットの出現率を大きく上げ、知スロットの出現率を下げる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "この国を飛び出して自由になろう！！！",
        "content": "体力が一定以上の場合、攻撃を受けても倒れない"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 513,
    "name": {
      "jp": "サボ コルボ山の悪ガキ３兄弟“兄弟盃”",
      "tw": null
    },
    "type": "心",
    "classes": [
      "打擊",
      "自由"
    ],
    "star": 5,
    "cost": 18,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 440,
      "ATK": 233,
      "RCV": 242
    },
    "max": {
      "LV": 70,
      "HP": 951,
      "ATK": 460,
      "RCV": 450
    },
    "skill": {
      "jp": {
        "name": "ヤケクソな悪ガキブロー",
        "content": "3ターンの間、心スロットの出現率を大きく上げ、知スロットの出現率を下げる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "おれ達の弟だ　よろしく頼む",
        "content": "体力が一定以上の場合、心属性キャラの攻撃を1.5倍にし、攻撃を受けても倒れない"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 514,
    "name": {
      "jp": "ニコ・ロビン トロピカル",
      "tw": null
    },
    "type": "知",
    "classes": [
      "格鬥",
      "博識"
    ],
    "star": 4,
    "cost": 15,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 368,
      "ATK": 128,
      "RCV": 96
    },
    "max": {
      "LV": 99,
      "HP": 1910,
      "ATK": 715,
      "RCV": 292
    },
    "skill": {
      "jp": {
        "name": "常夏の百花繚乱",
        "content": "1ターンの間、敵全体の防御力を半減し知属性キャラの攻撃が1.5倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "バカンス中の考古学者",
        "content": "知属性キャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 515,
    "name": {
      "jp": "ヘラクレスン",
      "tw": null
    },
    "type": "心",
    "classes": [
      "射擊",
      "博識"
    ],
    "star": 4,
    "cost": 30,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 330,
      "ATK": 89,
      "RCV": 34
    },
    "max": {
      "LV": 70,
      "HP": 1698,
      "ATK": 569,
      "RCV": 160
    },
    "skill": {
      "jp": {
        "name": "ポップグリーン",
        "content": "スロットを左上から[知][心][肉]右上から[力][技][速]の順に変換、3回スロットを動かすのだん"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "ヘラクレスン先生だん！",
        "content": "射撃タイプキャラのステータスを1.5倍にするのだん"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 516,
    "name": {
      "jp": "ヘラクレスン 森の勇者",
      "tw": null
    },
    "type": "心",
    "classes": [
      "射擊",
      "博識"
    ],
    "star": 5,
    "cost": 50,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1622,
      "ATK": 480,
      "RCV": 108
    },
    "max": {
      "LV": 99,
      "HP": 3188,
      "ATK": 1010,
      "RCV": 300
    },
    "skill": {
      "jp": {
        "name": "ポップグリーン",
        "content": "スロットを左上から[知][心][肉]右上から[力][技][速]の順に変換、3回スロットを動かすのだん"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "ヘラクレスン“スゴ腕”先生だん！",
        "content": "射撃タイプキャラのステータスを1.5倍にし、ターン終了時体力を少し回復するのだん"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 517,
    "name": {
      "jp": "ウソップン",
      "tw": null
    },
    "type": "心",
    "classes": [
      "射擊"
    ],
    "star": 4,
    "cost": 10,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 444,
      "ATK": 237,
      "RCV": 47
    },
    "max": {
      "LV": 50,
      "HP": 1080,
      "ATK": 648,
      "RCV": 144
    },
    "skill": {
      "jp": {
        "name": "暴食！　エネルギーチャージ",
        "content": "[肉]スロットがあれば[空]に変換し、2ターンの間一味の攻撃力が微増"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "迷い込んだ狙撃手",
        "content": "心属性キャラの体力を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 518,
    "name": {
      "jp": "ウソップン ヘラクレスンの生徒",
      "tw": null
    },
    "type": "心",
    "classes": [
      "射擊"
    ],
    "star": 5,
    "cost": 20,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1280,
      "ATK": 648,
      "RCV": 0
    },
    "max": {
      "LV": 99,
      "HP": 2550,
      "ATK": 700,
      "RCV": -41
    },
    "skill": {
      "jp": {
        "name": "暴食！　エネルギーチャージ",
        "content": "[肉]スロットがあれば[空]に変換し、2ターンの間一味の攻撃力が微増"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "迷わず食べ過ぎた狙撃手",
        "content": "心属性キャラの体力を2倍にし、[肉]スロット出現率が微増"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 519,
    "name": {
      "jp": "モンキー・Ｄ・ルフィ メルヴィユの冒険者",
      "tw": null
    },
    "type": "力",
    "classes": [
      "格鬥",
      "自由"
    ],
    "star": 4,
    "cost": 17,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 242,
      "ATK": 148,
      "RCV": 28
    },
    "max": {
      "LV": 70,
      "HP": 1505,
      "ATK": 744,
      "RCV": 106
    },
    "skill": {
      "jp": {
        "name": "ゴムゴムの巨人の雷斧",
        "content": "体力を大幅に減らして敵全体固定大ダメージ+1ターンの間力属性の攻撃を2倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "早くあいつら探さねェと",
        "content": "力属性キャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 520,
    "name": {
      "jp": "モンキー・Ｄ・ルフィ 特攻の麦わらの一味",
      "tw": null
    },
    "type": "力",
    "classes": [
      "格鬥",
      "自由"
    ],
    "star": 5,
    "cost": 27,
    "combo": 8,
    "min": {
      "LV": 1,
      "HP": 1438,
      "ATK": 676,
      "RCV": 72
    },
    "max": {
      "LV": 99,
      "HP": 2722,
      "ATK": 1411,
      "RCV": 176
    },
    "skill": {
      "jp": {
        "name": "ゴムゴムの巨人の雷斧",
        "content": "体力を大幅に減らして敵全体固定大ダメージ+1ターンの間力属性の攻撃を2倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "仲間も海も好きにさせるかァ！",
        "content": "力属性キャラの攻撃を2.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 521,
    "name": {
      "jp": "サンジ メルヴィユの冒険者",
      "tw": null
    },
    "type": "知",
    "classes": [
      "格鬥"
    ],
    "star": 4,
    "cost": 17,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 268,
      "ATK": 115,
      "RCV": 32
    },
    "max": {
      "LV": 70,
      "HP": 1545,
      "ATK": 698,
      "RCV": 122
    },
    "skill": {
      "jp": {
        "name": "悪魔風脚　野獣肉シュート",
        "content": "敵全体に、味方の体力が少ないほど大きい知属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "イーストブルーの恋の道",
        "content": "体力満タン時、相手から受けるダメージを大幅に減らす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 522,
    "name": {
      "jp": "サンジ 特攻の麦わらの一味",
      "tw": null
    },
    "type": "知",
    "classes": [
      "格鬥"
    ],
    "star": 5,
    "cost": 27,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 1471,
      "ATK": 630,
      "RCV": 86
    },
    "max": {
      "LV": 99,
      "HP": 2834,
      "ATK": 1224,
      "RCV": 226
    },
    "skill": {
      "jp": {
        "name": "悪魔風脚　野獣肉シュート",
        "content": "敵全体に、味方の体力が少ないほど大きい知属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "イーストブルーの恋の道",
        "content": "体力満タン時、相手から受けるダメージを大幅に減らす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 523,
    "name": {
      "jp": "ナミ メルヴィユの冒険者",
      "tw": null
    },
    "type": "速",
    "classes": [
      "打擊",
      "博識"
    ],
    "star": 4,
    "cost": 17,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 190,
      "ATK": 81,
      "RCV": 57
    },
    "max": {
      "LV": 70,
      "HP": 1051,
      "ATK": 602,
      "RCV": 230
    },
    "skill": {
      "jp": {
        "name": "ビリーの放電「ビリビリビリ！」",
        "content": "スロットをランダムで入れ替え、1ターンの間体力が一定以上の時に攻撃を受けても倒れない"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "仲間に手を出さないで！",
        "content": "打突タイプキャラの攻撃と回復を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 524,
    "name": {
      "jp": "ナミと雷鳥ビリー",
      "tw": null
    },
    "type": "速",
    "classes": [
      "打擊",
      "博識"
    ],
    "star": 5,
    "cost": 27,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 979,
      "ATK": 540,
      "RCV": 191
    },
    "max": {
      "LV": 99,
      "HP": 1980,
      "ATK": 1000,
      "RCV": 455
    },
    "skill": {
      "jp": {
        "name": "ビリーの放電「ビリビリビリ！」",
        "content": "スロットをランダムで入れ替え、1ターンの間体力が一定以上の時に攻撃を受けても倒れない"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "必ず助けにきて",
        "content": "打突タイプキャラの攻撃を2倍、回復を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 525,
    "name": {
      "jp": "ブルック メルヴィユの冒険者",
      "tw": null
    },
    "type": "心",
    "classes": [
      "斬擊",
      "自由"
    ],
    "star": 4,
    "cost": 17,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 249,
      "ATK": 101,
      "RCV": 40
    },
    "max": {
      "LV": 70,
      "HP": 1530,
      "ATK": 684,
      "RCV": 133
    },
    "skill": {
      "jp": {
        "name": "鼻唄三丁　矢筈斬り",
        "content": "敵全体にランダムの心属性ダメージを与え、ランダムでスロットを入れ替える"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "力仕事は骨が折れます",
        "content": "心属性キャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 526,
    "name": {
      "jp": "ブルック 特攻の麦わらの一味",
      "tw": null
    },
    "type": "心",
    "classes": [
      "斬擊",
      "自由"
    ],
    "star": 5,
    "cost": 27,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1461,
      "ATK": 636,
      "RCV": 100
    },
    "max": {
      "LV": 99,
      "HP": 2788,
      "ATK": 1243,
      "RCV": 234
    },
    "skill": {
      "jp": {
        "name": "鼻唄三丁　矢筈斬り",
        "content": "敵全体にランダムの心属性ダメージを与え、ランダムでスロットを入れ替える"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "パンツ見せてもらってもよろしいですか？",
        "content": "心属性キャラの攻撃を2倍にし、知属性キャラから受けるダメージを約3割減"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 527,
    "name": {
      "jp": "チョッパー メルヴィユの冒険者",
      "tw": null
    },
    "type": "技",
    "classes": [
      "射擊",
      "博識"
    ],
    "star": 4,
    "cost": 17,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 196,
      "ATK": 98,
      "RCV": 51
    },
    "max": {
      "LV": 70,
      "HP": 1170,
      "ATK": 624,
      "RCV": 212
    },
    "skill": {
      "jp": {
        "name": "献身のヒーリング「無事でよかった」",
        "content": "毒・猛毒状態を回復し、キャラの回復×15倍の体力を回復"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "無理しない方がいいぞ",
        "content": "技属性キャラの攻撃と回復を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 528,
    "name": {
      "jp": "チョッパー 特攻の麦わらの一味",
      "tw": null
    },
    "type": "技",
    "classes": [
      "射擊",
      "博識"
    ],
    "star": 5,
    "cost": 27,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1110,
      "ATK": 571,
      "RCV": 179
    },
    "max": {
      "LV": 99,
      "HP": 2212,
      "ATK": 1099,
      "RCV": 368
    },
    "skill": {
      "jp": {
        "name": "献身のヒーリング「無事でよかった」",
        "content": "毒・猛毒状態を回復し、キャラの回復×15倍の体力を回復"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "もう少しだ！待ってろよ",
        "content": "技属性キャラの攻撃と回復を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 529,
    "name": {
      "jp": "シャンクス 黒衣の赤髪",
      "tw": null
    },
    "type": "心",
    "classes": [
      "斬擊",
      "博識"
    ],
    "star": 5,
    "cost": 30,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 478,
      "ATK": 285,
      "RCV": 185
    },
    "max": {
      "LV": 70,
      "HP": 1650,
      "ATK": 780,
      "RCV": 291
    },
    "skill": {
      "jp": {
        "name": "覇王色の覇気・皇",
        "content": "敵全体にキャラの攻撃×35倍の心属性ダメージを与えた後、2ターンの間防御力を0にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "四皇の覇気・赤髪",
        "content": "心スロット出現率上昇、攻撃開始前体力が多いほど心属性の攻撃が大きくなる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 530,
    "name": {
      "jp": "シャンクス 黒衣の四皇",
      "tw": null
    },
    "type": "心",
    "classes": [
      "斬擊",
      "博識"
    ],
    "star": 6,
    "cost": 55,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 1537,
      "ATK": 736,
      "RCV": 261
    },
    "max": {
      "LV": 99,
      "HP": 3140,
      "ATK": 1400,
      "RCV": 418
    },
    "skill": {
      "jp": {
        "name": "覇王色の覇気・皇",
        "content": "敵全体にキャラの攻撃×35倍の心属性ダメージを与えた後、2ターンの間防御力を0にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "四皇の覇気・赤髪",
        "content": "心スロット出現率上昇、攻撃開始前体力が多いほど心属性の攻撃が大きくなる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 531,
    "name": {
      "jp": "ニコ・ロビン　桜吹雪",
      "tw": null
    },
    "type": "技",
    "classes": [
      "格鬥",
      "博識"
    ],
    "star": 4,
    "cost": 11,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 171,
      "ATK": 55,
      "RCV": 65
    },
    "max": {
      "LV": 50,
      "HP": 976,
      "ATK": 328,
      "RCV": 252
    },
    "skill": {
      "jp": {
        "name": "二十輪咲き　金盞花　桜",
        "content": "受けるダメージを4ターンの間、30%減らす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "桜散る遺跡の考古学者",
        "content": "力・技・速属性キャラから受けるダメージを30%減らす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 532,
    "name": {
      "jp": "ニコ・ロビン　桜満開",
      "tw": null
    },
    "type": "技",
    "classes": [
      "格鬥",
      "博識"
    ],
    "star": 5,
    "cost": 19,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 913,
      "ATK": 271,
      "RCV": 209
    },
    "max": {
      "LV": 99,
      "HP": 1925,
      "ATK": 747,
      "RCV": 384
    },
    "skill": {
      "jp": {
        "name": "二十輪咲き　金盞花　桜",
        "content": "受けるダメージを4ターンの間、30%減らす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "桜散る遺跡の考古学者",
        "content": "力・技・速属性キャラから受けるダメージを30%減らす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 533,
    "name": {
      "jp": "ブルック　チェリーヘッド",
      "tw": null
    },
    "type": "速",
    "classes": [
      "斬擊",
      "自由"
    ],
    "star": 4,
    "cost": 12,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 211,
      "ATK": 108,
      "RCV": 40
    },
    "max": {
      "LV": 50,
      "HP": 1267,
      "ATK": 448,
      "RCV": 163
    },
    "skill": {
      "jp": {
        "name": "飛燕ボンナバン 桜",
        "content": "1ターンの間スロットの影響を大きくし、敵単体に20倍の速属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "桜音色奏でる音楽家",
        "content": "速属性キャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 534,
    "name": {
      "jp": "ブルック　桜音色",
      "tw": null
    },
    "type": "速",
    "classes": [
      "斬擊",
      "自由"
    ],
    "star": 5,
    "cost": 20,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1199,
      "ATK": 379,
      "RCV": 131
    },
    "max": {
      "LV": 99,
      "HP": 2311,
      "ATK": 885,
      "RCV": 281
    },
    "skill": {
      "jp": {
        "name": "飛燕ボンナバン 桜",
        "content": "1ターンの間スロットの影響を大きくし、敵単体に20倍の速属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "桜音色奏でる音楽家",
        "content": "速属性キャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 535,
    "name": {
      "jp": "ナミ　桜雲",
      "tw": null
    },
    "type": "技",
    "classes": [
      "射擊",
      "博識"
    ],
    "star": 4,
    "cost": 12,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 127,
      "ATK": 53,
      "RCV": 73
    },
    "max": {
      "LV": 50,
      "HP": 812,
      "ATK": 303,
      "RCV": 287
    },
    "skill": {
      "jp": {
        "name": "蜃気楼＝テンポ　幻想妖精　桜",
        "content": "2ターンの間、受けるダメージを半減し回復力を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "桜操る気象予報士",
        "content": "技属性キャラの回復を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 536,
    "name": {
      "jp": "ナミ　桜日和",
      "tw": null
    },
    "type": "技",
    "classes": [
      "射擊",
      "博識"
    ],
    "star": 5,
    "cost": 20,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 750,
      "ATK": 247,
      "RCV": 241
    },
    "max": {
      "LV": 99,
      "HP": 1783,
      "ATK": 670,
      "RCV": 445
    },
    "skill": {
      "jp": {
        "name": "蜃気楼＝テンポ　幻想妖精　桜",
        "content": "2ターンの間、受けるダメージを半減し回復力を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "桜舞い踊る気象予報士",
        "content": "技属性キャラの回復を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 537,
    "name": {
      "jp": "ドミノ",
      "tw": null
    },
    "type": "心",
    "classes": [
      "格鬥",
      "博識"
    ],
    "star": 3,
    "cost": 13,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 32,
      "ATK": 20,
      "RCV": 80
    },
    "max": {
      "LV": 50,
      "HP": 713,
      "ATK": 366,
      "RCV": 318
    },
    "skill": {
      "jp": {
        "name": "海楼石の手錠",
        "content": "「封じ」・船長効果無効状態を1ターン回復、スロットを1ターン固定する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "副看守長の誇り",
        "content": "チェイン係数増加量が2倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 538,
    "name": {
      "jp": "ドミノ インペルダウン副看守長",
      "tw": null
    },
    "type": "心",
    "classes": [
      "格鬥",
      "博識"
    ],
    "star": 4,
    "cost": 20,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 634,
      "ATK": 301,
      "RCV": 265
    },
    "max": {
      "LV": 99,
      "HP": 1800,
      "ATK": 694,
      "RCV": 449
    },
    "skill": {
      "jp": {
        "name": "海楼石の手錠",
        "content": "「封じ」・船長効果無効状態を1ターン回復、スロットを1ターン固定する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "副看守長の正義",
        "content": "チェイン係数増加量が2倍になり、ターン終了後体力を少し回復"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 539,
    "name": {
      "jp": "ミノリノケロス",
      "tw": null
    },
    "type": "力",
    "classes": [
      "打擊"
    ],
    "star": 3,
    "cost": 30,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 1055,
      "ATK": 655,
      "RCV": 0
    },
    "max": {
      "LV": 70,
      "HP": 2122,
      "ATK": 815,
      "RCV": -250
    },
    "skill": {
      "jp": {
        "name": "内気な獄卒獣の金棒",
        "content": "自分のスロットを[力]に変換し、敵単体に攻撃×25倍の力ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 540,
    "name": {
      "jp": "バシリスク",
      "tw": null
    },
    "type": "技",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 12,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 612,
      "ATK": 289,
      "RCV": 31
    },
    "max": {
      "LV": 70,
      "HP": 1525,
      "ATK": 644,
      "RCV": 128
    },
    "skill": {
      "jp": {
        "name": "死をもたらす睨み",
        "content": "2ターンの間、技スロットの出現率が上昇する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 541,
    "name": {
      "jp": "オーム",
      "tw": null
    },
    "type": "力",
    "classes": [
      "斬擊",
      "博識"
    ],
    "star": 4,
    "cost": 16,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 770,
      "ATK": 480,
      "RCV": -600
    },
    "max": {
      "LV": 70,
      "HP": 2200,
      "ATK": 1050,
      "RCV": -600
    },
    "skill": {
      "jp": {
        "name": "白荊デスマッチ",
        "content": "5ターンの間、[心][知][連][肉]スロットがほとんど出なくなる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "鉄の試練",
        "content": "体力一定以下の時、力属性キャラの攻撃を2.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 542,
    "name": {
      "jp": "ノラ ウワバミ",
      "tw": null
    },
    "type": "心",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 20,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1000,
      "ATK": 180,
      "RCV": 71
    },
    "max": {
      "LV": 50,
      "HP": 2100,
      "ATK": 455,
      "RCV": 101
    },
    "skill": {
      "jp": {
        "name": "空の主の咆哮",
        "content": "1ターンの間、回復力を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "黄金郷の守り神",
        "content": "一味の体力を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 543,
    "name": {
      "jp": "ワイパー",
      "tw": null
    },
    "type": "技",
    "classes": [
      "射擊",
      "自由"
    ],
    "star": 3,
    "cost": 9,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 212,
      "ATK": 105,
      "RCV": 20
    },
    "max": {
      "LV": 35,
      "HP": 981,
      "ATK": 567,
      "RCV": 99
    },
    "skill": {
      "jp": {
        "name": "排撃",
        "content": "体力が残り半分になるが、敵単体に超ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "シャンディアを束ねる者",
        "content": "射撃タイプキャラの攻撃と体力を1.5倍、回復を0にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 544,
    "name": {
      "jp": "ワイパー 大戦士カルガラの子孫",
      "tw": null
    },
    "type": "技",
    "classes": [
      "射擊",
      "自由"
    ],
    "star": 4,
    "cost": 15,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 914,
      "ATK": 490,
      "RCV": 70
    },
    "max": {
      "LV": 70,
      "HP": 1598,
      "ATK": 804,
      "RCV": 155
    },
    "skill": {
      "jp": {
        "name": "排撃",
        "content": "体力が残り半分になるが、敵単体に超ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "シャンディアを導く者",
        "content": "射撃タイプキャラの攻撃を2.25倍、体力を1.5倍、回復を0にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 545,
    "name": {
      "jp": "エネル",
      "tw": null
    },
    "type": "心",
    "classes": [
      "射擊"
    ],
    "star": 3,
    "cost": 12,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 177,
      "ATK": 141,
      "RCV": 58
    },
    "max": {
      "LV": 50,
      "HP": 951,
      "ATK": 615,
      "RCV": 185
    },
    "skill": {
      "jp": {
        "name": "6000万V 雷龍",
        "content": "敵全体に6000の固定ダメージを与え、1ターンの間心属性の攻撃を1.5倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "無敵たる神",
        "content": "心属性キャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 546,
    "name": {
      "jp": "ゴッド・エネル",
      "tw": null
    },
    "type": "心",
    "classes": [
      "射擊"
    ],
    "star": 4,
    "cost": 20,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 880,
      "ATK": 542,
      "RCV": 143
    },
    "max": {
      "LV": 99,
      "HP": 1530,
      "ATK": 1290,
      "RCV": 318
    },
    "skill": {
      "jp": {
        "name": "6000万V 雷龍",
        "content": "敵全体に6000の固定ダメージを与え、1ターンの間心属性の攻撃を1.5倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "全能なる神",
        "content": "受けるダメージを20%減らし、心属性キャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 547,
    "name": {
      "jp": "モンキー・D・ルフィ コルボ山の悪ガキ３兄弟",
      "tw": null
    },
    "type": "力",
    "classes": [
      "格鬥",
      "自由"
    ],
    "star": 4,
    "cost": 10,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 100,
      "ATK": 28,
      "RCV": 77
    },
    "max": {
      "LV": 35,
      "HP": 551,
      "ATK": 267,
      "RCV": 261
    },
    "skill": {
      "jp": {
        "name": "ムチャクチャな悪ガキパンチ",
        "content": "体力を減らして敵単体に小固定ダメージ、1ターンの間体力一定以上の時攻撃を受けても倒れない"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "おれは誰よりも強くなるんだよ！！！",
        "content": "[肉]スロット出現率を少し上昇させる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 548,
    "name": {
      "jp": "モンキー・D・ルフィ コルボ山の悪ガキ３兄弟“兄弟盃”",
      "tw": null
    },
    "type": "力",
    "classes": [
      "格鬥",
      "自由"
    ],
    "star": 5,
    "cost": 18,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 479,
      "ATK": 209,
      "RCV": 231
    },
    "max": {
      "LV": 70,
      "HP": 1058,
      "ATK": 541,
      "RCV": 397
    },
    "skill": {
      "jp": {
        "name": "ムチャクチャな悪ガキパンチ",
        "content": "体力を減らして敵単体に小固定ダメージ、1ターンの間体力一定以上の時攻撃を受けても倒れない"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "もっと！！！　強くなりたい！！！",
        "content": "[肉]スロット出現率を少し上昇させ、一味の攻撃を1.2倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 549,
    "name": {
      "jp": "サディちゃん",
      "tw": null
    },
    "type": "知",
    "classes": [
      "打擊",
      "自由"
    ],
    "star": 3,
    "cost": 12,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 31,
      "ATK": 60,
      "RCV": 66
    },
    "max": {
      "LV": 50,
      "HP": 681,
      "ATK": 550,
      "RCV": 263
    },
    "skill": {
      "jp": {
        "name": "興奮の檄「赤魔鞭」",
        "content": "3ターンの間、防御力ダウン中の敵に与えるダメージが1.3倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "拷問大好きサディちゃん",
        "content": "PERFECT3連続で以降キャラの攻撃力が2倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 550,
    "name": {
      "jp": "サディちゃん インペルダウン獄卒長",
      "tw": null
    },
    "type": "知",
    "classes": [
      "打擊",
      "自由"
    ],
    "star": 4,
    "cost": 20,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 618,
      "ATK": 488,
      "RCV": 202
    },
    "max": {
      "LV": 99,
      "HP": 1505,
      "ATK": 997,
      "RCV": 388
    },
    "skill": {
      "jp": {
        "name": "興奮の檄「赤魔鞭」",
        "content": "3ターンの間、防御力ダウン中の敵に与えるダメージが1.3倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "拷問大好きサディちゃん・ご乱心",
        "content": "PERFECT3連続で以降キャラの攻撃力が2.5倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 551,
    "name": {
      "jp": "ミノコアラ",
      "tw": null
    },
    "type": "力",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 30,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 1400,
      "ATK": 602,
      "RCV": 0
    },
    "max": {
      "LV": 70,
      "HP": 1977,
      "ATK": 812,
      "RCV": -100
    },
    "skill": {
      "jp": {
        "name": "武闘派の獄卒獣のナックルダスター",
        "content": "1ターンの間受けるダメージを半減し、単体15倍力ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 552,
    "name": {
      "jp": "マンティコラ",
      "tw": null
    },
    "type": "速",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 15,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 313,
      "ATK": 245,
      "RCV": 24
    },
    "max": {
      "LV": 70,
      "HP": 999,
      "ATK": 770,
      "RCV": 112
    },
    "skill": {
      "jp": {
        "name": "呪いのわめき声",
        "content": "敵全体の防御力を1ターンの間、０にさせる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 553,
    "name": {
      "jp": "ロロノア・ゾロ メルヴィユの冒険者",
      "tw": null
    },
    "type": "技",
    "classes": [
      "斬擊"
    ],
    "star": 4,
    "cost": 17,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 270,
      "ATK": 124,
      "RCV": 23
    },
    "max": {
      "LV": 70,
      "HP": 1585,
      "ATK": 715,
      "RCV": 98
    },
    "skill": {
      "jp": {
        "name": "鬼気　九刀流　阿修羅穿威",
        "content": "隣接スロットを[技]に変換し、敵全体に1000の固定ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "挨拶代わりだ上等だろ",
        "content": "残り体力が少ない時、技属性キャラの攻撃を2.75倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 554,
    "name": {
      "jp": "ロロノア・ゾロ 特攻の麦わらの一味",
      "tw": null
    },
    "type": "技",
    "classes": [
      "斬擊"
    ],
    "star": 5,
    "cost": 27,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1531,
      "ATK": 646,
      "RCV": 60
    },
    "max": {
      "LV": 99,
      "HP": 2900,
      "ATK": 1321,
      "RCV": 171
    },
    "skill": {
      "jp": {
        "name": "鬼気　九刀流　阿修羅穿威",
        "content": "隣接スロットを[技]に変換し、敵全体に1000の固定ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "そいつはおれがブッタ斬る！",
        "content": "残り体力が少ない時、技属性キャラの攻撃を3倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 555,
    "name": {
      "jp": "ウソップ メルヴィユの冒険者",
      "tw": null
    },
    "type": "速",
    "classes": [
      "射擊"
    ],
    "star": 4,
    "cost": 17,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 224,
      "ATK": 90,
      "RCV": 47
    },
    "max": {
      "LV": 70,
      "HP": 1222,
      "ATK": 593,
      "RCV": 208
    },
    "skill": {
      "jp": {
        "name": "天竜星",
        "content": "敵全体を3ターン遅延し、敵全体のHPを10%減らす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "おめェらの弱点はわかってんだ！！",
        "content": "射撃タイプキャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 556,
    "name": {
      "jp": "ウソップ 特攻の麦わらの一味",
      "tw": null
    },
    "type": "速",
    "classes": [
      "射擊"
    ],
    "star": 5,
    "cost": 27,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 1167,
      "ATK": 542,
      "RCV": 174
    },
    "max": {
      "LV": 99,
      "HP": 2301,
      "ATK": 954,
      "RCV": 376
    },
    "skill": {
      "jp": {
        "name": "天竜星",
        "content": "敵全体を3ターン遅延し、敵全体のHPを10%減らす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "ウチの船員に手出しはさせねェ！！",
        "content": "射撃タイプキャラの攻撃を2倍、回復を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 557,
    "name": {
      "jp": "ニコ・ロビン メルヴィユの冒険者",
      "tw": null
    },
    "type": "知",
    "classes": [
      "格鬥",
      "博識"
    ],
    "star": 4,
    "cost": 17,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 213,
      "ATK": 96,
      "RCV": 45
    },
    "max": {
      "LV": 70,
      "HP": 1147,
      "ATK": 626,
      "RCV": 216
    },
    "skill": {
      "jp": {
        "name": "八十輪咲き 四本樹 ショック",
        "content": "3ターンの間、知スロットの出現率が大きく上昇する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "郷に入っては郷に従うべきよ",
        "content": "知属性キャラの攻撃と回復を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 558,
    "name": {
      "jp": "ニコ・ロビン 特攻の麦わらの一味",
      "tw": null
    },
    "type": "知",
    "classes": [
      "格鬥",
      "博識"
    ],
    "star": 5,
    "cost": 27,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1098,
      "ATK": 551,
      "RCV": 180
    },
    "max": {
      "LV": 99,
      "HP": 2076,
      "ATK": 1099,
      "RCV": 400
    },
    "skill": {
      "jp": {
        "name": "八十輪咲き 四本樹 ショック",
        "content": "3ターンの間、知スロットの出現率が大きく上昇する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "強さだけが物をいう世界",
        "content": "知属性キャラの攻撃と回復を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 559,
    "name": {
      "jp": "フランキー メルヴィユの冒険者",
      "tw": null
    },
    "type": "力",
    "classes": [
      "射擊",
      "自由"
    ],
    "star": 4,
    "cost": 17,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 244,
      "ATK": 140,
      "RCV": 21
    },
    "max": {
      "LV": 70,
      "HP": 1590,
      "ATK": 738,
      "RCV": 95
    },
    "skill": {
      "jp": {
        "name": "爆走！　ザーリーダビットソン",
        "content": "自分のスロットを[力]に変換し、2ターンの間一味全員のスロットの影響を大きくする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "スーパー任せろっ！！！",
        "content": "力属性キャラの攻撃を2倍にし、ターン終了時に攻撃×2倍の追加ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 560,
    "name": {
      "jp": "フランキー 特攻の麦わらの一味",
      "tw": null
    },
    "type": "力",
    "classes": [
      "射擊",
      "自由"
    ],
    "star": 5,
    "cost": 27,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 1525,
      "ATK": 660,
      "RCV": 50
    },
    "max": {
      "LV": 99,
      "HP": 2801,
      "ATK": 1395,
      "RCV": 161
    },
    "skill": {
      "jp": {
        "name": "爆走！　ザーリーダビットソン",
        "content": "自分のスロットを[力]に変換し、2ターンの間一味全員のスロットの影響を大きくする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "スーパー強ェぞバカヤロウ",
        "content": "力属性キャラの攻撃を2.25倍にし、ターン終了時に攻撃×2倍の追加ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 561,
    "name": {
      "jp": "ポートガス・D・エース 黒衣の火拳",
      "tw": null
    },
    "type": "技",
    "classes": [
      "射擊",
      "自由"
    ],
    "star": 5,
    "cost": 30,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 515,
      "ATK": 264,
      "RCV": 152
    },
    "max": {
      "LV": 70,
      "HP": 1922,
      "ATK": 758,
      "RCV": 253
    },
    "skill": {
      "jp": {
        "name": "大炎戒　炎帝",
        "content": "一味の体力を40%減らし全体に減少値×15倍の無属性ダメージ、1ターンスロットを固定する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "人生に“くい”は残さない…！！！",
        "content": "射撃タイプキャラの体力を1.5倍にし、攻撃をスロット一致時3倍、通常時攻撃2倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 562,
    "name": {
      "jp": "ポートガス・D・エース 黒衣の白ひげ海賊団2番隊隊長",
      "tw": null
    },
    "type": "技",
    "classes": [
      "射擊",
      "自由"
    ],
    "star": 6,
    "cost": 55,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1877,
      "ATK": 702,
      "RCV": 214
    },
    "max": {
      "LV": 99,
      "HP": 3818,
      "ATK": 1352,
      "RCV": 321
    },
    "skill": {
      "jp": {
        "name": "大炎戒　炎帝",
        "content": "一味の体力を40%減らし全体に減少値×15倍の無属性ダメージ、1ターンスロットを固定する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "人生に“くい”は残さない…！！！",
        "content": "射撃タイプキャラの体力を1.5倍にし、攻撃をスロット一致時3倍、通常時攻撃2倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 563,
    "name": {
      "jp": "ポルチェ",
      "tw": null
    },
    "type": "心",
    "classes": [
      "射擊"
    ],
    "star": 3,
    "cost": 10,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 33,
      "ATK": 29,
      "RCV": 58
    },
    "max": {
      "LV": 50,
      "HP": 536,
      "ATK": 338,
      "RCV": 300
    },
    "skill": {
      "jp": {
        "name": "キューティバトン",
        "content": "敵単体に小ダメージを与え、[知]スロットを[肉]に変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 564,
    "name": {
      "jp": "カポーティ",
      "tw": null
    },
    "type": "速",
    "classes": [
      "打擊"
    ],
    "star": 3,
    "cost": 10,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 124,
      "ATK": 48,
      "RCV": 36
    },
    "max": {
      "LV": 50,
      "HP": 1188,
      "ATK": 482,
      "RCV": 139
    },
    "skill": {
      "jp": {
        "name": "海面割り",
        "content": "「封じ」状態を2ターン回復する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 565,
    "name": {
      "jp": "ハンバーグ",
      "tw": null
    },
    "type": "技",
    "classes": [
      "打擊"
    ],
    "star": 3,
    "cost": 10,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 103,
      "ATK": 58,
      "RCV": 32
    },
    "max": {
      "LV": 50,
      "HP": 1024,
      "ATK": 620,
      "RCV": 122
    },
    "skill": {
      "jp": {
        "name": "ハンバーガーハンマー",
        "content": "敵単体に5000の固定ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 566,
    "name": {
      "jp": "ピクルス",
      "tw": null
    },
    "type": "速",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 10,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 130,
      "ATK": 51,
      "RCV": 25
    },
    "max": {
      "LV": 50,
      "HP": 1202,
      "ATK": 603,
      "RCV": 98
    },
    "skill": {
      "jp": {
        "name": "お掃除タックル",
        "content": "お邪魔スロットを[空]に変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 567,
    "name": {
      "jp": "ビッグパン",
      "tw": null
    },
    "type": "力",
    "classes": [
      "斬擊"
    ],
    "star": 3,
    "cost": 15,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 180,
      "ATK": 105,
      "RCV": 2
    },
    "max": {
      "LV": 70,
      "HP": 1895,
      "ATK": 850,
      "RCV": 3
    },
    "skill": {
      "jp": {
        "name": "ドジョウコースター",
        "content": "「封じ」・船長効果無効状態を1ターン回復、敵全体力ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 568,
    "name": {
      "jp": "フォクシー",
      "tw": null
    },
    "type": "知",
    "classes": [
      "格鬥",
      "自由"
    ],
    "star": 3,
    "cost": 10,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 106,
      "ATK": 51,
      "RCV": 30
    },
    "max": {
      "LV": 35,
      "HP": 788,
      "ATK": 433,
      "RCV": 175
    },
    "skill": {
      "jp": {
        "name": "ノロノロビーム",
        "content": "敵全体を2ターン遅延、防御半減、スロットを2回自由に動かす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "卑劣なお邪魔の戦術家",
        "content": "一味のステータスを1.25倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 569,
    "name": {
      "jp": "銀ギツネのフォクシー",
      "tw": null
    },
    "type": "知",
    "classes": [
      "格鬥",
      "自由"
    ],
    "star": 4,
    "cost": 18,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 725,
      "ATK": 373,
      "RCV": 144
    },
    "max": {
      "LV": 70,
      "HP": 1212,
      "ATK": 698,
      "RCV": 266
    },
    "skill": {
      "jp": {
        "name": "ノロノロビーム",
        "content": "敵全体を2ターン遅延、防御半減、スロットを2回自由に動かす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "悪名高いお邪魔の天才",
        "content": "冒険開始時の必殺ターンを1短縮し、一味のステータスを1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 570,
    "name": {
      "jp": "モンキー・Ｄ・ルフィ デービーバックファイト・アフロ",
      "tw": null
    },
    "type": "力",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 12,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 465,
      "ATK": 232,
      "RCV": 36
    },
    "max": {
      "LV": 50,
      "HP": 984,
      "ATK": 585,
      "RCV": 110
    },
    "skill": {
      "jp": {
        "name": "ゴムゴムの連接鎚矛",
        "content": "お邪魔スロットを[力]に変換し、敵1体に攻撃×20倍の力属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "ブラザー魂（ソウル）",
        "content": "格闘タイプと力属性キャラの攻撃を各々1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 571,
    "name": {
      "jp": "モンキー・Ｄ・ルフィ デービーバックファイト・コンバット",
      "tw": null
    },
    "type": "力",
    "classes": [
      "格鬥"
    ],
    "star": 4,
    "cost": 20,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 862,
      "ATK": 492,
      "RCV": 70
    },
    "max": {
      "LV": 99,
      "HP": 1978,
      "ATK": 1170,
      "RCV": 220
    },
    "skill": {
      "jp": {
        "name": "ゴムゴムの連接鎚矛",
        "content": "お邪魔スロットを[力]に変換し、敵1体に攻撃×20倍の力属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "燃えたぎるブラザー魂（ソウル）",
        "content": "冒険開始時の必殺ターンを1短縮し格闘タイプと力属性キャラの攻撃を各々1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 572,
    "name": {
      "jp": "ウソップ デービーバックファイト・セコンド",
      "tw": null
    },
    "type": "技",
    "classes": [
      "射擊"
    ],
    "star": 4,
    "cost": 13,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 61,
      "ATK": 30,
      "RCV": 75
    },
    "max": {
      "LV": 70,
      "HP": 1361,
      "ATK": 354,
      "RCV": 310
    },
    "skill": {
      "jp": {
        "name": "根性のエール",
        "content": "1ターンの間格闘タイプキャラの攻撃を2倍にし、自身は15ターン「封じ」状態になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "勝利の伝道師",
        "content": "攻撃開始前体力満タンで、格闘タイプキャラの攻撃を2.5倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 573,
    "name": {
      "jp": "トニートニー・チョッパー デービーバックファイト・マスク",
      "tw": null
    },
    "type": "心",
    "classes": [
      "格鬥",
      "博識"
    ],
    "star": 3,
    "cost": 10,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 83,
      "ATK": 27,
      "RCV": 70
    },
    "max": {
      "LV": 70,
      "HP": 1176,
      "ATK": 483,
      "RCV": 280
    },
    "skill": {
      "jp": {
        "name": "男気あるサポート",
        "content": "船長効果無効状態を2ターン回復し、体力をキャラの回復×10倍回復する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "仲間への信頼「みﾞんﾞなﾞ～！」",
        "content": "一味の回復を1.2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 574,
    "name": {
      "jp": "青キジ",
      "tw": null
    },
    "type": "知",
    "classes": [
      "打擊",
      "自由"
    ],
    "star": 4,
    "cost": 30,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 232,
      "ATK": 160,
      "RCV": 32
    },
    "max": {
      "LV": 70,
      "HP": 1142,
      "ATK": 712,
      "RCV": 157
    },
    "skill": {
      "jp": {
        "name": "アイス塊 暴雉嘴",
        "content": "2ターンの間、一味のスロットを固定し打突タイプキャラの攻撃が1.75倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "縛られない信念",
        "content": "打突タイプキャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 575,
    "name": {
      "jp": "青キジ　氷結人間",
      "tw": null
    },
    "type": "知",
    "classes": [
      "打擊",
      "自由"
    ],
    "star": 5,
    "cost": 50,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1093,
      "ATK": 644,
      "RCV": 122
    },
    "max": {
      "LV": 99,
      "HP": 2465,
      "ATK": 1435,
      "RCV": 251
    },
    "skill": {
      "jp": {
        "name": "アイス塊 暴雉嘴",
        "content": "2ターンの間、一味のスロットを固定し打突タイプキャラの攻撃が1.75倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "だらけきった正義",
        "content": "打突タイプキャラの攻撃と体力を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 576,
    "name": {
      "jp": "ナミのティータイム",
      "tw": null
    },
    "type": "知",
    "classes": [
      "打擊",
      "博識"
    ],
    "star": 4,
    "cost": 18,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 454,
      "ATK": 133,
      "RCV": 50
    },
    "max": {
      "LV": 99,
      "HP": 1473,
      "ATK": 703,
      "RCV": 373
    },
    "skill": {
      "jp": {
        "name": "ファイン=テンポ・ティータイムショー",
        "content": "[心]スロットを[知]スロットに変換し、1ターンの間一味の回復を1.5倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "お菓子そっちのけの航海士",
        "content": "一味の攻撃を1.5倍、回復を1.2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 577,
    "name": {
      "jp": "モンキー・D・ルフィ 航海の記録・麦わらの一味",
      "tw": null
    },
    "type": "力",
    "classes": [
      "格鬥",
      "自由"
    ],
    "star": 5,
    "cost": 30,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 390,
      "ATK": 290,
      "RCV": 150
    },
    "max": {
      "LV": 70,
      "HP": 1559,
      "ATK": 840,
      "RCV": 290
    },
    "skill": {
      "jp": {
        "name": "ゴムゴムのJET銃乱打",
        "content": "敵全体に無属性のランダム大ダメージ、自分のスロットを[力]に変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "東の海の海賊王になる男",
        "content": "GOOD→GREAT→PERFECTの順に攻撃で以降キャラの攻撃が4倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 578,
    "name": {
      "jp": "モンキー・D・ルフィ 航海の夢「海賊王」",
      "tw": null
    },
    "type": "力",
    "classes": [
      "格鬥",
      "自由"
    ],
    "star": 6,
    "cost": 55,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1490,
      "ATK": 776,
      "RCV": 250
    },
    "max": {
      "LV": 99,
      "HP": 3440,
      "ATK": 1430,
      "RCV": 351
    },
    "skill": {
      "jp": {
        "name": "ゴムゴムのJET銃乱打",
        "content": "敵全体に無属性のランダム大ダメージ、自分のスロットを[力]に変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "東の海の海賊王になる男",
        "content": "GOOD→GREAT→PERFECTの順に攻撃で以降キャラの攻撃が4倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 579,
    "name": {
      "jp": "ロロノア・ゾロ 航海の記録・麦わらの一味",
      "tw": null
    },
    "type": "速",
    "classes": [
      "斬擊"
    ],
    "star": 4,
    "cost": 12,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 230,
      "ATK": 110,
      "RCV": 35
    },
    "max": {
      "LV": 50,
      "HP": 1388,
      "ATK": 651,
      "RCV": 132
    },
    "skill": {
      "jp": {
        "name": "龍巻き",
        "content": "お邪魔スロットを[速]か[技]に変換し、敵全体にキャラの攻撃×15倍速属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "東の海の海賊狩り",
        "content": "速属性と技属性キャラの攻撃を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 580,
    "name": {
      "jp": "ロロノア・ゾロ 航海の夢「大剣豪」",
      "tw": null
    },
    "type": "速",
    "classes": [
      "斬擊"
    ],
    "star": 5,
    "cost": 20,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1329,
      "ATK": 777,
      "RCV": 90
    },
    "max": {
      "LV": 99,
      "HP": 2250,
      "ATK": 1118,
      "RCV": 201
    },
    "skill": {
      "jp": {
        "name": "龍巻き",
        "content": "お邪魔スロットを[速]か[技]に変換し、敵全体にキャラの攻撃×15倍速属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "東の海の大剣豪になる男",
        "content": "速属性と技属性キャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 581,
    "name": {
      "jp": "ゲンボウ",
      "tw": null
    },
    "type": "力",
    "classes": [
      "射擊",
      "自由"
    ],
    "star": 3,
    "cost": 15,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 271,
      "ATK": 91,
      "RCV": 15
    },
    "max": {
      "LV": 70,
      "HP": 1855,
      "ATK": 711,
      "RCV": 54
    },
    "skill": {
      "jp": {
        "name": "大口径バズーカ",
        "content": "敵全体のHPを7%減らす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "シャンディアの怪力の戦士",
        "content": "力属性キャラの攻撃を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 582,
    "name": {
      "jp": "カマキリ",
      "tw": null
    },
    "type": "速",
    "classes": [
      "打擊",
      "自由"
    ],
    "star": 3,
    "cost": 15,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 195,
      "ATK": 84,
      "RCV": 30
    },
    "max": {
      "LV": 70,
      "HP": 1669,
      "ATK": 691,
      "RCV": 101
    },
    "skill": {
      "jp": {
        "name": "燃焼剣",
        "content": "敵単体に攻撃×10倍の速属性ダメージを与え、1ターンの間速属性キャラの攻撃1.5倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "シャンディアの槍の戦士",
        "content": "打突タイプキャラの攻撃と体力を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 583,
    "name": {
      "jp": "ラキ",
      "tw": null
    },
    "type": "知",
    "classes": [
      "射擊"
    ],
    "star": 4,
    "cost": 18,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 158,
      "ATK": 55,
      "RCV": 51
    },
    "max": {
      "LV": 99,
      "HP": 1544,
      "ATK": 668,
      "RCV": 460
    },
    "skill": {
      "jp": {
        "name": "かく乱の威嚇射撃",
        "content": "自分のスロットを[知]に変換後船長のスロットを[技]に変換、3ターンの間射撃タイプキャラの回復が+300される"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "シャンディアの女戦士",
        "content": "射撃タイプキャラの攻撃と回復を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 584,
    "name": {
      "jp": "アイサ",
      "tw": null
    },
    "type": "心",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 11,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 32,
      "ATK": 15,
      "RCV": 80
    },
    "max": {
      "LV": 50,
      "HP": 223,
      "ATK": 109,
      "RCV": 475
    },
    "skill": {
      "jp": {
        "name": "心綱",
        "content": "心属性の攻撃を1ターン無効化する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "シャンディアの少女",
        "content": "冒険開始時の必殺ターンを3短縮し、一味のステータスを超激減"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 585,
    "name": {
      "jp": "ノジコ",
      "tw": null
    },
    "type": "心",
    "classes": [
      "打擊",
      "博識"
    ],
    "star": 3,
    "cost": 9,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 125,
      "ATK": 57,
      "RCV": 60
    },
    "max": {
      "LV": 35,
      "HP": 398,
      "ATK": 277,
      "RCV": 293
    },
    "skill": {
      "jp": {
        "name": "ベルメールから託された絆",
        "content": "船長のスロットを[心]に変換し、キャラの回復×9倍体力を回復"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "ベルメールを想う気持ち",
        "content": "心属性キャラの回復を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 586,
    "name": {
      "jp": "ノジコ ナミの義姉妹",
      "tw": null
    },
    "type": "心",
    "classes": [
      "格鬥",
      "博識"
    ],
    "star": 4,
    "cost": 15,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 330,
      "ATK": 233,
      "RCV": 253
    },
    "max": {
      "LV": 70,
      "HP": 709,
      "ATK": 382,
      "RCV": 438
    },
    "skill": {
      "jp": {
        "name": "ベルメールから託された絆",
        "content": "船長のスロットを[心]に変換し、キャラの回復×9倍体力を回復"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "ナミを見守る気持ち",
        "content": "心属性キャラの体力と回復を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 587,
    "name": {
      "jp": "クロッカス",
      "tw": null
    },
    "type": "知",
    "classes": [
      "打擊",
      "博識"
    ],
    "star": 3,
    "cost": 9,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 202,
      "ATK": 60,
      "RCV": 41
    },
    "max": {
      "LV": 35,
      "HP": 886,
      "ATK": 301,
      "RCV": 203
    },
    "skill": {
      "jp": {
        "name": "哀れみの鎮静剤",
        "content": "毒・猛毒状態を回復し、「封じ」・船長効果無効状態を2ターン回復"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "やめておけ…死人が出るぞ",
        "content": "ターン終了後にキャラの回復×3倍の体力を回復する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 588,
    "name": {
      "jp": "クロッカス 双子岬の灯台守",
      "tw": null
    },
    "type": "知",
    "classes": [
      "打擊",
      "博識"
    ],
    "star": 4,
    "cost": 15,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 820,
      "ATK": 249,
      "RCV": 160
    },
    "max": {
      "LV": 70,
      "HP": 1224,
      "ATK": 509,
      "RCV": 320
    },
    "skill": {
      "jp": {
        "name": "哀れみの鎮静剤",
        "content": "毒・猛毒状態を回復し、「封じ」・船長効果無効状態を2ターン回復"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "我々の待ち望んだ海賊達だろうか…",
        "content": "ターン終了後にキャラの回復×5倍の体力を回復する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 589,
    "name": {
      "jp": "コーザ",
      "tw": null
    },
    "type": "速",
    "classes": [
      "斬擊"
    ],
    "star": 3,
    "cost": 9,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 179,
      "ATK": 69,
      "RCV": 33
    },
    "max": {
      "LV": 35,
      "HP": 939,
      "ATK": 423,
      "RCV": 158
    },
    "skill": {
      "jp": {
        "name": "反旗の鼓舞",
        "content": "1ターンの間、斬撃タイプキャラの攻撃が1.5倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "一心不乱の一点突破",
        "content": "一味の攻撃を1.5倍にし体力と回復を激減する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 590,
    "name": {
      "jp": "コーザ 反乱軍リーダー",
      "tw": null
    },
    "type": "速",
    "classes": [
      "斬擊"
    ],
    "star": 4,
    "cost": 15,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 872,
      "ATK": 375,
      "RCV": 114
    },
    "max": {
      "LV": 70,
      "HP": 1440,
      "ATK": 681,
      "RCV": 225
    },
    "skill": {
      "jp": {
        "name": "反旗の鼓舞",
        "content": "1ターンの間、斬撃タイプキャラの攻撃が1.5倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "全身全霊の一点突破",
        "content": "一味の攻撃を2倍にし体力と回復を激減する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 591,
    "name": {
      "jp": null,
      "tw": null
    },
    "type": null,
    "classes": [],
    "star": 0,
    "cost": 0,
    "combo": 0,
    "min": {
      "LV": 0,
      "HP": 0,
      "ATK": 0,
      "RCV": 0
    },
    "max": {
      "LV": 0,
      "HP": 0,
      "ATK": 0,
      "RCV": 0
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 592,
    "name": {
      "jp": null,
      "tw": null
    },
    "type": null,
    "classes": [],
    "star": 0,
    "cost": 0,
    "combo": 0,
    "min": {
      "LV": 0,
      "HP": 0,
      "ATK": 0,
      "RCV": 0
    },
    "max": {
      "LV": 0,
      "HP": 0,
      "ATK": 0,
      "RCV": 0
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 593,
    "name": {
      "jp": null,
      "tw": null
    },
    "type": null,
    "classes": [],
    "star": 0,
    "cost": 0,
    "combo": 0,
    "min": {
      "LV": 0,
      "HP": 0,
      "ATK": 0,
      "RCV": 0
    },
    "max": {
      "LV": 0,
      "HP": 0,
      "ATK": 0,
      "RCV": 0
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 594,
    "name": {
      "jp": "琥珀の竜宮カメ姫",
      "tw": null
    },
    "type": "心",
    "classes": [
      "強化用"
    ],
    "star": 6,
    "cost": 20,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 2000,
      "ATK": 100,
      "RCV": 50
    },
    "max": {
      "LV": 1,
      "HP": 2000,
      "ATK": 100,
      "RCV": 50
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 595,
    "name": {
      "jp": "漆黒の竜宮カメ姫",
      "tw": null
    },
    "type": "知",
    "classes": [
      "強化用"
    ],
    "star": 6,
    "cost": 20,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 2000,
      "ATK": 100,
      "RCV": 50
    },
    "max": {
      "LV": 1,
      "HP": 2000,
      "ATK": 100,
      "RCV": 50
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 596,
    "name": {
      "jp": "トニートニー・チョッパー 航海の記録・麦わらの一味",
      "tw": null
    },
    "type": "力",
    "classes": [
      "格鬥"
    ],
    "star": 4,
    "cost": 12,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 220,
      "ATK": 95,
      "RCV": 46
    },
    "max": {
      "LV": 50,
      "HP": 1324,
      "ATK": 589,
      "RCV": 186
    },
    "skill": {
      "jp": {
        "name": "刻蹄 桜吹雪",
        "content": "敵単体に、キャラの攻撃×20倍力ダメージを与え防御力を3ターン半減する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "世界を見てみたいんだ",
        "content": "力属性キャラの攻撃を1.5倍にし、ターン終了時に体力を500回復する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 597,
    "name": {
      "jp": "トニートニー・チョッパー 航海の憧れ「偉大な医者」",
      "tw": null
    },
    "type": "力",
    "classes": [
      "格鬥"
    ],
    "star": 5,
    "cost": 20,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 1280,
      "ATK": 542,
      "RCV": 151
    },
    "max": {
      "LV": 99,
      "HP": 1980,
      "ATK": 1002,
      "RCV": 301
    },
    "skill": {
      "jp": {
        "name": "刻蹄 桜吹雪",
        "content": "敵単体に、キャラの攻撃×20倍力ダメージを与え防御力を3ターン半減する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "嬉しくねェぞコノヤロー",
        "content": "力属性キャラの攻撃を1.75倍にし、ターン終了時に体力を750回復する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 598,
    "name": {
      "jp": "バギー 海賊見習い",
      "tw": null
    },
    "type": "知",
    "classes": [
      "斬擊"
    ],
    "star": 3,
    "cost": 12,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 155,
      "ATK": 74,
      "RCV": 42
    },
    "max": {
      "LV": 50,
      "HP": 872,
      "ATK": 411,
      "RCV": 162
    },
    "skill": {
      "jp": {
        "name": "バラバラ砲",
        "content": "自分のスロットを[知]に変換し、スロットを1回自由に動かす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "ハデにうまくいった!!",
        "content": "☆1と☆2キャラの攻撃を2.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 599,
    "name": {
      "jp": "バギー ロジャー海賊団",
      "tw": null
    },
    "type": "知",
    "classes": [
      "斬擊"
    ],
    "star": 4,
    "cost": 19,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 813,
      "ATK": 358,
      "RCV": 123
    },
    "max": {
      "LV": 99,
      "HP": 1602,
      "ATK": 709,
      "RCV": 290
    },
    "skill": {
      "jp": {
        "name": "バラバラ砲",
        "content": "自分のスロットを[知]に変換し、スロットを1回自由に動かす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "おれの人生はド派手と決まった!!!",
        "content": "☆1と☆2キャラの攻撃を3倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 600,
    "name": {
      "jp": "シャンクス 海賊見習い",
      "tw": null
    },
    "type": "心",
    "classes": [
      "斬擊",
      "自由"
    ],
    "star": 3,
    "cost": 12,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 155,
      "ATK": 74,
      "RCV": 42
    },
    "max": {
      "LV": 50,
      "HP": 903,
      "ATK": 488,
      "RCV": 230
    },
    "skill": {
      "jp": {
        "name": "抜刀一閃",
        "content": "敵1体に攻撃×15倍の心属性ダメージを与え、2ターンの間心属性キャラの攻撃1.3倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "陽気な赤髪の海賊",
        "content": "心属性キャラの攻撃を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 601,
    "name": {
      "jp": "シャンクス ロジャー海賊団",
      "tw": null
    },
    "type": "心",
    "classes": [
      "斬擊",
      "自由"
    ],
    "star": 4,
    "cost": 18,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 825,
      "ATK": 440,
      "RCV": 193
    },
    "max": {
      "LV": 99,
      "HP": 1964,
      "ATK": 920,
      "RCV": 354
    },
    "skill": {
      "jp": {
        "name": "抜刀一閃",
        "content": "敵1体に攻撃×15倍の心属性ダメージを与え、2ターンの間心属性キャラの攻撃1.3倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "夢を語る赤髪の海賊",
        "content": "心属性キャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 602,
    "name": {
      "jp": "エネル ２億Ｖ　雷神",
      "tw": null
    },
    "type": "速",
    "classes": [
      "打擊"
    ],
    "star": 4,
    "cost": 30,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 155,
      "ATK": 163,
      "RCV": 38
    },
    "max": {
      "LV": 70,
      "HP": 1369,
      "ATK": 724,
      "RCV": 128
    },
    "skill": {
      "jp": {
        "name": "２億Ｖ　雷神",
        "content": "体力を大幅に減らして敵全体に20000の固定ダメージ+1ターンの間速属性キャラの攻撃を2倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "フェアリーヴァースへの還幸",
        "content": "速属性キャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 603,
    "name": {
      "jp": "エネル　雷人間 ２億Ｖ　雷神",
      "tw": null
    },
    "type": "速",
    "classes": [
      "打擊"
    ],
    "star": 5,
    "cost": 50,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 1288,
      "ATK": 670,
      "RCV": 90
    },
    "max": {
      "LV": 99,
      "HP": 2524,
      "ATK": 1470,
      "RCV": 234
    },
    "skill": {
      "jp": {
        "name": "２億Ｖ　雷神",
        "content": "体力を大幅に減らして敵全体に20000の固定ダメージ+1ターンの間速属性キャラの攻撃を2倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "フェアリーヴァースへの降臨",
        "content": "速属性キャラの攻撃を2.25倍にし、ターン終了時キャラの回復×5倍体力を回復する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 604,
    "name": {
      "jp": "サンジ 航海の記録・麦わらの一味",
      "tw": null
    },
    "type": "技",
    "classes": [
      "格鬥"
    ],
    "star": 4,
    "cost": 12,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 240,
      "ATK": 103,
      "RCV": 36
    },
    "max": {
      "LV": 50,
      "HP": 1462,
      "ATK": 620,
      "RCV": 134
    },
    "skill": {
      "jp": {
        "name": "悪魔風脚 最上級挽き肉",
        "content": "敵全体のHPを10%減らし、[速]スロットを[技]スロットに変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "女は蹴らない主義の男",
        "content": "格闘タイプキャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 605,
    "name": {
      "jp": "サンジ 航海の夢「オールブルー」",
      "tw": null
    },
    "type": "技",
    "classes": [
      "格鬥"
    ],
    "star": 5,
    "cost": 20,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 1413,
      "ATK": 577,
      "RCV": 100
    },
    "max": {
      "LV": 99,
      "HP": 2350,
      "ATK": 1052,
      "RCV": 208
    },
    "skill": {
      "jp": {
        "name": "悪魔風脚 最上級挽き肉",
        "content": "敵全体のHPを10%減らし、[速]スロットを[技]スロットに変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "伝説の海を見つける男",
        "content": "受けるダメージを20%減らし、格闘タイプキャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 606,
    "name": {
      "jp": "海賊ゼフ",
      "tw": null
    },
    "type": "技",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 13,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 185,
      "ATK": 112,
      "RCV": 24
    },
    "max": {
      "LV": 50,
      "HP": 1210,
      "ATK": 663,
      "RCV": 128
    },
    "skill": {
      "jp": {
        "name": "赫足の一蹴",
        "content": "敵単体にキャラの攻撃×20倍の技ダメージを与え、隣接スロットを[肉]に変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "生存の覚悟",
        "content": "体力が一定以上の時、格闘タイプキャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 607,
    "name": {
      "jp": "赫足のゼフ クック海賊団船長",
      "tw": null
    },
    "type": "技",
    "classes": [
      "格鬥"
    ],
    "star": 4,
    "cost": 20,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1152,
      "ATK": 599,
      "RCV": 81
    },
    "max": {
      "LV": 99,
      "HP": 2000,
      "ATK": 1088,
      "RCV": 258
    },
    "skill": {
      "jp": {
        "name": "赫足の一蹴",
        "content": "敵単体にキャラの攻撃×20倍の技ダメージを与え、隣接スロットを[肉]に変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "オールブルーへの覚悟",
        "content": "体力が一定以上の時、格闘タイプキャラの攻撃を2.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 608,
    "name": {
      "jp": "ごろつきパティ",
      "tw": null
    },
    "type": "力",
    "classes": [
      "射擊"
    ],
    "star": 3,
    "cost": 10,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 155,
      "ATK": 120,
      "RCV": 25
    },
    "max": {
      "LV": 50,
      "HP": 1080,
      "ATK": 648,
      "RCV": 132
    },
    "skill": {
      "jp": {
        "name": "極道の力",
        "content": "1ターンの間[肉]を獲得すると、回復量が1つめで1.5倍、2つ連続で2倍、3つ連続以降2.5倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 609,
    "name": {
      "jp": "ごろつきカルネ",
      "tw": null
    },
    "type": "速",
    "classes": [
      "斬擊"
    ],
    "star": 3,
    "cost": 10,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 153,
      "ATK": 91,
      "RCV": 35
    },
    "max": {
      "LV": 50,
      "HP": 1054,
      "ATK": 571,
      "RCV": 162
    },
    "skill": {
      "jp": {
        "name": "極道の魂",
        "content": "船長のスロットを[肉]にし、他をランダムで入れ替える"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 610,
    "name": {
      "jp": "ハイキングベア",
      "tw": null
    },
    "type": "知",
    "classes": [
      "格鬥"
    ],
    "star": 2,
    "cost": 7,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 129,
      "ATK": 32,
      "RCV": 8
    },
    "max": {
      "LV": 35,
      "HP": 1410,
      "ATK": 225,
      "RCV": 30
    },
    "skill": {
      "jp": {
        "name": "[連]スロットチェンジ・[肉]",
        "content": "[連]スロットを[肉]に変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 611,
    "name": {
      "jp": "プリンプリン",
      "tw": null
    },
    "type": "心",
    "classes": [
      "射擊"
    ],
    "star": 2,
    "cost": 7,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 38,
      "ATK": 14,
      "RCV": 29
    },
    "max": {
      "LV": 35,
      "HP": 544,
      "ATK": 194,
      "RCV": 193
    },
    "skill": {
      "jp": {
        "name": "[肉]スロットストーム",
        "content": "隣接するキャラのスロットを[肉]に変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 612,
    "name": {
      "jp": "ブルック 航海の記録・麦わらの一味",
      "tw": null
    },
    "type": "技",
    "classes": [
      "斬擊",
      "自由"
    ],
    "star": 4,
    "cost": 12,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 208,
      "ATK": 99,
      "RCV": 29
    },
    "max": {
      "LV": 50,
      "HP": 1326,
      "ATK": 603,
      "RCV": 168
    },
    "skill": {
      "jp": {
        "name": "歓喜の『４５度』",
        "content": "1ターンの間、一味の攻撃と回復を+45、受けるダメージを45%減らす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "この骨にかけても私は負けませんよ！",
        "content": "斬撃タイプキャラの攻撃を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 613,
    "name": {
      "jp": "ブルック 航海の夢「約束の再会」",
      "tw": null
    },
    "type": "技",
    "classes": [
      "斬擊",
      "自由"
    ],
    "star": 5,
    "cost": 20,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 1276,
      "ATK": 560,
      "RCV": 132
    },
    "max": {
      "LV": 99,
      "HP": 2117,
      "ATK": 1009,
      "RCV": 279
    },
    "skill": {
      "jp": {
        "name": "歓喜の『４５度』",
        "content": "1ターンの間、一味の攻撃と回復を+45、受けるダメージを45%減らす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "生きててよかったー",
        "content": "斬撃タイプキャラのステータスを1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 614,
    "name": {
      "jp": "ザンバイ",
      "tw": null
    },
    "type": "心",
    "classes": [
      "射擊"
    ],
    "star": 3,
    "cost": 16,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 230,
      "ATK": 90,
      "RCV": 48
    },
    "max": {
      "LV": 70,
      "HP": 1580,
      "ATK": 702,
      "RCV": 168
    },
    "skill": {
      "jp": {
        "name": "解体ぶった切り",
        "content": "1ターンの間敵全体の防御力を半減、敵全体に10倍心ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "アニキを慕う心",
        "content": "残り体力が少ない時、コスト20以下のキャラの攻撃が2.25倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 615,
    "name": {
      "jp": "怪力デストロイヤーズ 斧使い",
      "tw": null
    },
    "type": "力",
    "classes": [
      "斬擊"
    ],
    "star": 3,
    "cost": 20,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 1200,
      "ATK": 500,
      "RCV": 15
    },
    "max": {
      "LV": 60,
      "HP": 1500,
      "ATK": 900,
      "RCV": 35
    },
    "skill": {
      "jp": {
        "name": "デストロイアックス",
        "content": "敵1体にランダム力ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 616,
    "name": {
      "jp": "怪力デストロイヤーズ 槍使い",
      "tw": null
    },
    "type": "力",
    "classes": [
      "打擊"
    ],
    "star": 3,
    "cost": 20,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 1200,
      "ATK": 500,
      "RCV": 16
    },
    "max": {
      "LV": 60,
      "HP": 1700,
      "ATK": 800,
      "RCV": 38
    },
    "skill": {
      "jp": {
        "name": "デストロイスピア",
        "content": "船長のスロットを[力]に変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 617,
    "name": {
      "jp": "怪力デストロイヤーズ 大砲使い",
      "tw": null
    },
    "type": "力",
    "classes": [
      "射擊"
    ],
    "star": 3,
    "cost": 20,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 1200,
      "ATK": 500,
      "RCV": 14
    },
    "max": {
      "LV": 60,
      "HP": 1300,
      "ATK": 1000,
      "RCV": 32
    },
    "skill": {
      "jp": {
        "name": "デストロイキャノン",
        "content": "1ターンの間、射撃タイプキャラの攻撃が1.2倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 618,
    "name": {
      "jp": "ナックルチンピラ 赤の賞金稼ぎ",
      "tw": null
    },
    "type": "力",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 13,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 102,
      "ATK": 85,
      "RCV": 28
    },
    "max": {
      "LV": 60,
      "HP": 1158,
      "ATK": 790,
      "RCV": 90
    },
    "skill": {
      "jp": {
        "name": "マッハパンチ",
        "content": "敵1体に攻撃×20倍のキャラの属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 619,
    "name": {
      "jp": "ナックルチンピラ 緑の賞金稼ぎ",
      "tw": null
    },
    "type": "技",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 13,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 108,
      "ATK": 75,
      "RCV": 32
    },
    "max": {
      "LV": 60,
      "HP": 1175,
      "ATK": 754,
      "RCV": 102
    },
    "skill": {
      "jp": {
        "name": "ライトブレイク",
        "content": "敵1体のHPを5%減らす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 620,
    "name": {
      "jp": "カタナチンピラ 青の賞金稼ぎ",
      "tw": null
    },
    "type": "速",
    "classes": [
      "斬擊"
    ],
    "star": 3,
    "cost": 13,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 153,
      "ATK": 66,
      "RCV": 40
    },
    "max": {
      "LV": 60,
      "HP": 1215,
      "ATK": 653,
      "RCV": 128
    },
    "skill": {
      "jp": {
        "name": "[知]スロットチェンジ・[速]",
        "content": "[知]スロットを[速]スロットに変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 621,
    "name": {
      "jp": "カタナチンピラ 赤の賞金稼ぎ",
      "tw": null
    },
    "type": "力",
    "classes": [
      "斬擊"
    ],
    "star": 3,
    "cost": 13,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 149,
      "ATK": 73,
      "RCV": 33
    },
    "max": {
      "LV": 60,
      "HP": 1193,
      "ATK": 690,
      "RCV": 115
    },
    "skill": {
      "jp": {
        "name": "[知]スロットチェンジ・[力]",
        "content": "[知]スロットを[力]スロットに変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 622,
    "name": {
      "jp": "ピストルチンピラ 緑の賞金稼ぎ",
      "tw": null
    },
    "type": "技",
    "classes": [
      "射擊"
    ],
    "star": 3,
    "cost": 13,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 92,
      "ATK": 45,
      "RCV": 51
    },
    "max": {
      "LV": 60,
      "HP": 938,
      "ATK": 500,
      "RCV": 255
    },
    "skill": {
      "jp": {
        "name": "ヒーリングアップ",
        "content": "3ターンの間、一味全員の回復力を+100する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 623,
    "name": {
      "jp": "ピストルチンピラ 黄の賞金稼ぎ",
      "tw": null
    },
    "type": "心",
    "classes": [
      "射擊"
    ],
    "star": 3,
    "cost": 13,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 86,
      "ATK": 38,
      "RCV": 55
    },
    "max": {
      "LV": 60,
      "HP": 900,
      "ATK": 467,
      "RCV": 274
    },
    "skill": {
      "jp": {
        "name": "オートリペア",
        "content": "5ターンの間、ターン終了時に体力をキャラの回復×3倍回復する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 624,
    "name": {
      "jp": "棍棒チンピラ 黄の賞金稼ぎ",
      "tw": null
    },
    "type": "心",
    "classes": [
      "打擊"
    ],
    "star": 3,
    "cost": 13,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 71,
      "ATK": 102,
      "RCV": 33
    },
    "max": {
      "LV": 60,
      "HP": 878,
      "ATK": 854,
      "RCV": 119
    },
    "skill": {
      "jp": {
        "name": "スロットレートアップライト[心]",
        "content": "3ターンの間、[心]スロット出現率を少し上げる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 625,
    "name": {
      "jp": "棍棒チンピラ 黒の賞金稼ぎ",
      "tw": null
    },
    "type": "知",
    "classes": [
      "打擊"
    ],
    "star": 3,
    "cost": 13,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 71,
      "ATK": 108,
      "RCV": 29
    },
    "max": {
      "LV": 60,
      "HP": 877,
      "ATK": 890,
      "RCV": 107
    },
    "skill": {
      "jp": {
        "name": "スロットレートアップライト[知]",
        "content": "3ターンの間、[知]スロット出現率を少し上げる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 626,
    "name": {
      "jp": "ガトリングチンピラ 黒の賞金稼ぎ",
      "tw": null
    },
    "type": "知",
    "classes": [
      "射擊"
    ],
    "star": 3,
    "cost": 13,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 133,
      "ATK": 90,
      "RCV": 3
    },
    "max": {
      "LV": 60,
      "HP": 1556,
      "ATK": 765,
      "RCV": 15
    },
    "skill": {
      "jp": {
        "name": "ハイパーバースト",
        "content": "敵全体に攻撃×13倍のキャラの属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 627,
    "name": {
      "jp": "ガトリングチンピラ 青の賞金稼ぎ",
      "tw": null
    },
    "type": "速",
    "classes": [
      "射擊"
    ],
    "star": 3,
    "cost": 13,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 150,
      "ATK": 84,
      "RCV": 5
    },
    "max": {
      "LV": 60,
      "HP": 1602,
      "ATK": 745,
      "RCV": 16
    },
    "skill": {
      "jp": {
        "name": "スロットシャッフル",
        "content": "ランダムでスロットを入れ替える"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 628,
    "name": {
      "jp": "タイルストン",
      "tw": null
    },
    "type": "力",
    "classes": [
      "射擊"
    ],
    "star": 3,
    "cost": 12,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 153,
      "ATK": 98,
      "RCV": 30
    },
    "max": {
      "LV": 70,
      "HP": 1521,
      "ATK": 800,
      "RCV": 101
    },
    "skill": {
      "jp": {
        "name": "竜骨折り",
        "content": "敵1体に15000の固定ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 629,
    "name": {
      "jp": "フランキー フランキー一家棟梁",
      "tw": null
    },
    "type": "知",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 17,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 203,
      "ATK": 103,
      "RCV": 23
    },
    "max": {
      "LV": 70,
      "HP": 1712,
      "ATK": 831,
      "RCV": 85
    },
    "skill": {
      "jp": {
        "name": "マスターネイル",
        "content": "お邪魔スロットも含め全スロットを[空]にし、敵全体にランダム知ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "スーパーな大戦力",
        "content": "☆3以下のキャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 630,
    "name": {
      "jp": "カク サイファーポールNo.9",
      "tw": null
    },
    "type": "速",
    "classes": [
      "斬擊"
    ],
    "star": 3,
    "cost": 12,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 175,
      "ATK": 80,
      "RCV": 36
    },
    "max": {
      "LV": 50,
      "HP": 1224,
      "ATK": 643,
      "RCV": 120
    },
    "skill": {
      "jp": {
        "name": "嵐脚「乱」",
        "content": "全スロットを[速][技]にし全体ランダム速ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "疾風の四刀流剣術士",
        "content": "斬撃タイプキャラの攻撃を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 631,
    "name": {
      "jp": "カク 六式 サイファーポールNo.9",
      "tw": null
    },
    "type": "速",
    "classes": [
      "斬擊"
    ],
    "star": 4,
    "cost": 20,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1144,
      "ATK": 577,
      "RCV": 93
    },
    "max": {
      "LV": 99,
      "HP": 2523,
      "ATK": 1000,
      "RCV": 196
    },
    "skill": {
      "jp": {
        "name": "嵐脚「乱」",
        "content": "全スロットを[速][技]にし全体ランダム速ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "人界を越えた四刀流剣術士",
        "content": "斬撃タイプキャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 632,
    "name": {
      "jp": "ロブ・ルッチ サイファーポールNo.9",
      "tw": null
    },
    "type": "力",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 12,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 121,
      "ATK": 153,
      "RCV": 20
    },
    "max": {
      "LV": 50,
      "HP": 1121,
      "ATK": 792,
      "RCV": 64
    },
    "skill": {
      "jp": {
        "name": "指銃「黄蓮」",
        "content": "全スロットを[力][心][知]にし全体ランダム力ダメージ、2ターンの間敵全体の防御力を半減"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "冷酷な殺戮兵器",
        "content": "格闘タイプキャラの攻撃を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 633,
    "name": {
      "jp": "ロブ・ルッチ 六式 サイファーポールNo.9",
      "tw": null
    },
    "type": "力",
    "classes": [
      "格鬥"
    ],
    "star": 4,
    "cost": 20,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 1064,
      "ATK": 743,
      "RCV": 51
    },
    "max": {
      "LV": 99,
      "HP": 2284,
      "ATK": 1289,
      "RCV": 134
    },
    "skill": {
      "jp": {
        "name": "指銃「黄蓮」",
        "content": "全スロットを[力][心][知]にし全体ランダム力ダメージ、2ターンの間敵全体の防御力を半減"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "人界を越えた殺戮兵器",
        "content": "格闘タイプキャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 634,
    "name": {
      "jp": "ケイミー",
      "tw": null
    },
    "type": "速",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 12,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 90,
      "ATK": 23,
      "RCV": 62
    },
    "max": {
      "LV": 50,
      "HP": 960,
      "ATK": 352,
      "RCV": 273
    },
    "skill": {
      "jp": {
        "name": "導きのマーメイドボイス",
        "content": "3ターンの間、[速][心]スロットの出現率を上昇させ速属性と心属性キャラの攻撃力を1.2倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "デザイナーにあこがれる人魚",
        "content": "冒険開始時の必殺ターンを1短縮し、速と心属性キャラの攻撃と回復を1.25倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 635,
    "name": {
      "jp": "ケイミー タコ焼き屋店員",
      "tw": null
    },
    "type": "速",
    "classes": [
      "格鬥"
    ],
    "star": 4,
    "cost": 18,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 900,
      "ATK": 295,
      "RCV": 231
    },
    "max": {
      "LV": 99,
      "HP": 1731,
      "ATK": 698,
      "RCV": 455
    },
    "skill": {
      "jp": {
        "name": "導きのマーメイドボイス",
        "content": "3ターンの間、[速][心]スロットの出現率を上昇させ速属性と心属性キャラの攻撃力を1.2倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "デザイナー志望の人魚",
        "content": "冒険開始時の必殺ターンを1短縮し、速と心属性キャラの攻撃と回復を1.5倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 636,
    "name": {
      "jp": "パッパグ",
      "tw": null
    },
    "type": "知",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 12,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 77,
      "ATK": 30,
      "RCV": 77
    },
    "max": {
      "LV": 50,
      "HP": 895,
      "ATK": 505,
      "RCV": 214
    },
    "skill": {
      "jp": {
        "name": "ヒトデなしのバラード",
        "content": "3ターンの間、自身が封じ状態になるが受けるダメージを半減しターン終了時体力を中量回復する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "ヒトデは足～り～て～る～よ～～♪",
        "content": "コスト2以下のキャラの攻撃を3倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 637,
    "name": {
      "jp": "はっちゃん タコ焼き屋店主",
      "tw": null
    },
    "type": "心",
    "classes": [
      "斬擊"
    ],
    "star": 3,
    "cost": 16,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 134,
      "ATK": 88,
      "RCV": 41
    },
    "max": {
      "LV": 99,
      "HP": 1788,
      "ATK": 888,
      "RCV": 187
    },
    "skill": {
      "jp": {
        "name": "たこはちブラック",
        "content": "敵全体のHPを8%減らし、1ターンの間防御力アップ中の敵に与えるダメージが1.3倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "六刀流のタコ焼き職人",
        "content": "ターン終了時に体力を618回復し、斬撃タイプキャラの攻撃を1.5倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 638,
    "name": {
      "jp": "ドーマ",
      "tw": null
    },
    "type": "速",
    "classes": [
      "斬擊"
    ],
    "star": 4,
    "cost": 18,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 89,
      "ATK": 144,
      "RCV": 43
    },
    "max": {
      "LV": 70,
      "HP": 1098,
      "ATK": 733,
      "RCV": 187
    },
    "skill": {
      "jp": {
        "name": "遊撃の逆手剣",
        "content": "[心]、[知]スロットを[速]に変換し、封じ状態を1ターン回復する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "かく乱の猿まわし",
        "content": "冒険開始時の必殺ターンを1短縮し、斬撃タイプキャラの攻撃を2倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 639,
    "name": {
      "jp": "遊騎士ドーマ",
      "tw": null
    },
    "type": "速",
    "classes": [
      "斬擊"
    ],
    "star": 5,
    "cost": 29,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1020,
      "ATK": 695,
      "RCV": 150
    },
    "max": {
      "LV": 99,
      "HP": 2134,
      "ATK": 1268,
      "RCV": 328
    },
    "skill": {
      "jp": {
        "name": "遊撃の逆手剣",
        "content": "[心]、[知]スロットを[速]に変換し、封じ状態を1ターン回復する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "銃剣乱舞の猿まわし",
        "content": "冒険開始時の必殺ターンを3短縮し、斬撃タイプキャラの攻撃を2倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 640,
    "name": {
      "jp": "ディカルバン兄弟",
      "tw": null
    },
    "type": "技",
    "classes": [
      "格鬥"
    ],
    "star": 4,
    "cost": 18,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 240,
      "ATK": 89,
      "RCV": 28
    },
    "max": {
      "LV": 70,
      "HP": 1880,
      "ATK": 668,
      "RCV": 73
    },
    "skill": {
      "jp": {
        "name": "兄弟海賊・双連撃",
        "content": "自分のスロットを[技]に変換し、敵1体に味方の体力が少ないほど大きい技属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "双獅子コンビネーション",
        "content": "格闘タイプキャラの攻撃を2倍にし、ターン終了時に攻撃×2倍の追加ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 641,
    "name": {
      "jp": "絆のディカルバン兄弟",
      "tw": null
    },
    "type": "技",
    "classes": [
      "格鬥"
    ],
    "star": 5,
    "cost": 29,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 1824,
      "ATK": 602,
      "RCV": 50
    },
    "max": {
      "LV": 99,
      "HP": 3330,
      "ATK": 1183,
      "RCV": 158
    },
    "skill": {
      "jp": {
        "name": "兄弟海賊・双連撃",
        "content": "自分のスロットを[技]に変換し、敵1体に味方の体力が少ないほど大きい技属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "双獅子シンクロニシティ",
        "content": "格闘タイプキャラの攻撃を2.25倍にし、ターン終了時に攻撃×2倍の追加ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 642,
    "name": {
      "jp": "スクアード",
      "tw": null
    },
    "type": "心",
    "classes": [
      "打擊"
    ],
    "star": 4,
    "cost": 18,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 198,
      "ATK": 190,
      "RCV": 0
    },
    "max": {
      "LV": 70,
      "HP": 1351,
      "ATK": 810,
      "RCV": 0
    },
    "skill": {
      "jp": {
        "name": "猛者の大太刀",
        "content": "一味の体力を30%減らし敵1体に固定ダメージ、1ターンの間スロットの影響をかなり大きくする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "背水の忠義心",
        "content": "残り体力が少ない時、心属性キャラの攻撃を2.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 643,
    "name": {
      "jp": "大渦蜘蛛スクアード",
      "tw": null
    },
    "type": "心",
    "classes": [
      "打擊"
    ],
    "star": 5,
    "cost": 29,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 960,
      "ATK": 755,
      "RCV": -1
    },
    "max": {
      "LV": 99,
      "HP": 2755,
      "ATK": 1434,
      "RCV": -150
    },
    "skill": {
      "jp": {
        "name": "猛者の大太刀",
        "content": "一味の体力を30%減らし敵1体に固定ダメージ、1ターンの間スロットの影響をかなり大きくする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "恩義に報いる忠義心",
        "content": "残り体力が少ない時、心属性キャラの攻撃を3倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 644,
    "name": {
      "jp": "ホワイティベイ",
      "tw": null
    },
    "type": "知",
    "classes": [
      "斬擊"
    ],
    "star": 4,
    "cost": 18,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 109,
      "ATK": 93,
      "RCV": 44
    },
    "max": {
      "LV": 70,
      "HP": 1140,
      "ATK": 600,
      "RCV": 223
    },
    "skill": {
      "jp": {
        "name": "魔女の砕氷船",
        "content": "封じ、船長効果無効状態を2ターン回復し、3ターンの間遅延状態の敵に与えるダメージが1.2倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "お手のモンだよこんな氷海！",
        "content": "知属性キャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 645,
    "name": {
      "jp": "氷の魔女ホワイティベイ",
      "tw": null
    },
    "type": "知",
    "classes": [
      "斬擊"
    ],
    "star": 5,
    "cost": 29,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 1094,
      "ATK": 561,
      "RCV": 171
    },
    "max": {
      "LV": 99,
      "HP": 2278,
      "ATK": 993,
      "RCV": 399
    },
    "skill": {
      "jp": {
        "name": "魔女の砕氷船",
        "content": "封じ、船長効果無効状態を2ターン回復し、3ターンの間遅延状態の敵に与えるダメージが1.2倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "どこでも進めるよあたしの船は",
        "content": "知属性キャラの攻撃を2.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 646,
    "name": {
      "jp": "リトルオーズJr.",
      "tw": null
    },
    "type": "力",
    "classes": [
      "射擊"
    ],
    "star": 4,
    "cost": 20,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 251,
      "ATK": 166,
      "RCV": 1
    },
    "max": {
      "LV": 70,
      "HP": 1900,
      "ATK": 734,
      "RCV": 3
    },
    "skill": {
      "jp": {
        "name": "進攻の軍艦落とし",
        "content": "敵全体に力大ダメージを与え、3ターンの間[力]スロット出現率が大きく上昇する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "友を慕う心",
        "content": "残り体力が少ない時、射撃タイプキャラの攻撃が2.5倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 647,
    "name": {
      "jp": "猛攻のリトルオーズJr.",
      "tw": null
    },
    "type": "力",
    "classes": [
      "射擊"
    ],
    "star": 5,
    "cost": 30,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1533,
      "ATK": 801,
      "RCV": 2
    },
    "max": {
      "LV": 99,
      "HP": 4000,
      "ATK": 1300,
      "RCV": 9
    },
    "skill": {
      "jp": {
        "name": "進攻の軍艦落とし",
        "content": "敵全体に力大ダメージを与え、3ターンの間[力]スロット出現率が大きく上昇する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "友を守る信念",
        "content": "残り体力が少ない時、射撃タイプキャラの攻撃が2.75倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 648,
    "name": {
      "jp": "マルコ 白ひげ海賊団１番隊隊長",
      "tw": null
    },
    "type": "速",
    "classes": [
      "格鬥"
    ],
    "star": 5,
    "cost": 30,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 455,
      "ATK": 268,
      "RCV": 177
    },
    "max": {
      "LV": 50,
      "HP": 1612,
      "ATK": 777,
      "RCV": 303
    },
    "skill": {
      "jp": {
        "name": "蒼炎の蹴撃",
        "content": "キャラの回復×100倍の体力を回復し、2ターンの間スロットの影響を大きくする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "覇気の蒼翼",
        "content": "攻撃開始前体力一定以上で、速と心属性キャラの攻撃を2.75倍にし受けるダメージを30%減"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 649,
    "name": {
      "jp": "不死鳥マルコ 白ひげ海賊団１番隊隊長",
      "tw": null
    },
    "type": "速",
    "classes": [
      "格鬥"
    ],
    "star": 6,
    "cost": 55,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1555,
      "ATK": 734,
      "RCV": 258
    },
    "max": {
      "LV": 99,
      "HP": 3013,
      "ATK": 1402,
      "RCV": 455
    },
    "skill": {
      "jp": {
        "name": "蒼炎の蹴撃",
        "content": "キャラの回復×100倍の体力を回復し、2ターンの間スロットの影響を大きくする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "覇気の蒼翼",
        "content": "攻撃開始前体力一定以上で、速と心属性キャラの攻撃を2.75倍にし受けるダメージを30%減"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 650,
    "name": {
      "jp": "ナミ 航海の記録・麦わらの一味",
      "tw": null
    },
    "type": "知",
    "classes": [
      "打擊",
      "博識"
    ],
    "star": 4,
    "cost": 12,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 143,
      "ATK": 65,
      "RCV": 50
    },
    "max": {
      "LV": 50,
      "HP": 998,
      "ATK": 498,
      "RCV": 254
    },
    "skill": {
      "jp": {
        "name": "雷光槍=テンポ",
        "content": "敵1体に5000の固定ダメージを与え、1ターンの間一味全員のスロットの影響を大きくする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "世界の海図を描く女",
        "content": "知属性キャラの攻撃を2倍、回復を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 651,
    "name": {
      "jp": "ナミ 航海の夢「世界地図」",
      "tw": null
    },
    "type": "知",
    "classes": [
      "打擊",
      "博識"
    ],
    "star": 5,
    "cost": 20,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 922,
      "ATK": 434,
      "RCV": 198
    },
    "max": {
      "LV": 99,
      "HP": 1890,
      "ATK": 900,
      "RCV": 380
    },
    "skill": {
      "jp": {
        "name": "雷光槍=テンポ",
        "content": "敵1体に5000の固定ダメージを与え、1ターンの間一味全員のスロットの影響を大きくする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "世界の海図を描く女",
        "content": "知属性キャラの攻撃を2倍、回復を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 652,
    "name": {
      "jp": "鉄仮面のデュバル",
      "tw": null
    },
    "type": "技",
    "classes": [
      "射擊"
    ],
    "star": 3,
    "cost": 10,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 132,
      "ATK": 133,
      "RCV": 25
    },
    "max": {
      "LV": 35,
      "HP": 725,
      "ATK": 505,
      "RCV": 77
    },
    "skill": {
      "jp": {
        "name": "心臓破りのツノ",
        "content": "敵全体のHPを20%減らし、1ターンの間受けるダメージを半減"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "人生を狂わせた男への怒り",
        "content": "冒険開始時の必殺ターンを1短縮し、技属性キャラの攻撃をスロット一致時2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 653,
    "name": {
      "jp": "デュバル トビウオライダーズ ヘッド",
      "tw": null
    },
    "type": "技",
    "classes": [
      "射擊"
    ],
    "star": 4,
    "cost": 30,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 664,
      "ATK": 424,
      "RCV": 44
    },
    "max": {
      "LV": 60,
      "HP": 1448,
      "ATK": 723,
      "RCV": 103
    },
    "skill": {
      "jp": {
        "name": "心臓破りのツノ",
        "content": "敵全体のHPを20%減らし、1ターンの間受けるダメージを半減"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "地獄へ突き落した男への復讐",
        "content": "冒険開始時の必殺ターンを2短縮し、技属性キャラの攻撃をスロット一致時2.25倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 654,
    "name": {
      "jp": "デュバル 人生バラ色ライダーズ ヘッド",
      "tw": null
    },
    "type": "技",
    "classes": [
      "射擊",
      "自由"
    ],
    "star": 5,
    "cost": 50,
    "combo": 8,
    "min": {
      "LV": 1,
      "HP": 1420,
      "ATK": 658,
      "RCV": 103
    },
    "max": {
      "LV": 99,
      "HP": 2608,
      "ATK": 1113,
      "RCV": 308
    },
    "skill": {
      "jp": {
        "name": "心臓破りのツノ",
        "content": "敵全体のHPを20%減らし、1ターンの間受けるダメージを半減"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "人生の大恩人への恩返し",
        "content": "冒険開始時の必殺ターンを3短縮し、技属性キャラの攻撃をスロット一致時2.75倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 655,
    "name": {
      "jp": "海賊アーロン",
      "tw": null
    },
    "type": "力",
    "classes": [
      "斬擊"
    ],
    "star": 3,
    "cost": 12,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 159,
      "ATK": 144,
      "RCV": 14
    },
    "max": {
      "LV": 50,
      "HP": 1332,
      "ATK": 700,
      "RCV": 89
    },
    "skill": {
      "jp": {
        "name": "歯ガム",
        "content": "[空][連]スロットを[力]に変換し、単体力属性ダメージ、2ターンの間スロットの影響を少し大きくする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "魚人族の怒り",
        "content": "力属性キャラの攻撃を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 656,
    "name": {
      "jp": "アーロン タイヨウの海賊団",
      "tw": null
    },
    "type": "力",
    "classes": [
      "斬擊"
    ],
    "star": 4,
    "cost": 20,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1261,
      "ATK": 633,
      "RCV": 45
    },
    "max": {
      "LV": 99,
      "HP": 2020,
      "ATK": 1389,
      "RCV": 171
    },
    "skill": {
      "jp": {
        "name": "歯ガム",
        "content": "[空][連]スロットを[力]に変換し、単体力属性ダメージ、2ターンの間スロットの影響を少し大きくする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "人間への恨み",
        "content": "冒険開始時の必殺ターンを1短縮し、力属性キャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 657,
    "name": {
      "jp": "クロオビ タイヨウの海賊団",
      "tw": null
    },
    "type": "力",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 10,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 160,
      "ATK": 103,
      "RCV": 9
    },
    "max": {
      "LV": 50,
      "HP": 1233,
      "ATK": 744,
      "RCV": 70
    },
    "skill": {
      "jp": {
        "name": "イトマキ組手",
        "content": "[知][心]スロットを[力][空]に変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "魚人空手のあらくれ者",
        "content": "格闘タイプキャラの攻撃を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 658,
    "name": {
      "jp": "チュウ タイヨウの海賊団",
      "tw": null
    },
    "type": "知",
    "classes": [
      "射擊"
    ],
    "star": 3,
    "cost": 10,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 75,
      "ATK": 72,
      "RCV": 22
    },
    "max": {
      "LV": 50,
      "HP": 1002,
      "ATK": 552,
      "RCV": 178
    },
    "skill": {
      "jp": {
        "name": "百発水鉄砲",
        "content": "全スロットを[知][心]に変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "水鉄砲の名人",
        "content": "射撃タイプキャラの攻撃を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 659,
    "name": {
      "jp": "モンキー・D・ルフィ うきわ",
      "tw": null
    },
    "type": "速",
    "classes": [
      "格鬥"
    ],
    "star": 4,
    "cost": 15,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 144,
      "ATK": 69,
      "RCV": 31
    },
    "max": {
      "LV": 99,
      "HP": 2232,
      "ATK": 933,
      "RCV": 242
    },
    "skill": {
      "jp": {
        "name": "ゴムゴムの風船　スイム",
        "content": "封じ・船長効果無効状態を2ターン回復し、2ターンの間受けるダメージを半減する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "うきわで沈まないゴム人間",
        "content": "PERFECT3連続で以降キャラの攻撃力が2.5倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 660,
    "name": {
      "jp": "ウソップ 航海の記録・麦わらの一味",
      "tw": null
    },
    "type": "速",
    "classes": [
      "打擊"
    ],
    "star": 4,
    "cost": 12,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 155,
      "ATK": 67,
      "RCV": 47
    },
    "max": {
      "LV": 50,
      "HP": 1085,
      "ATK": 513,
      "RCV": 235
    },
    "skill": {
      "jp": {
        "name": "アトラス彗星",
        "content": "2ターンの間、敵全体の攻撃を遅延＋防御力を半減"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "ホラで勇気づける男",
        "content": "射撃タイプキャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 661,
    "name": {
      "jp": "ウソップ 航海の夢「勇敢なる海の戦士」",
      "tw": null
    },
    "type": "速",
    "classes": [
      "打擊"
    ],
    "star": 5,
    "cost": 20,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1024,
      "ATK": 468,
      "RCV": 185
    },
    "max": {
      "LV": 99,
      "HP": 2012,
      "ATK": 938,
      "RCV": 344
    },
    "skill": {
      "jp": {
        "name": "アトラス彗星",
        "content": "2ターンの間、敵全体の攻撃を遅延＋防御力を半減"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "勇敢なる海の戦士になる男",
        "content": "冒険開始時の必殺ターンを1短縮し、射撃タイプキャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 662,
    "name": {
      "jp": "ナミ バカンス",
      "tw": null
    },
    "type": "心",
    "classes": [
      "打擊",
      "博識"
    ],
    "star": 4,
    "cost": 15,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 70,
      "ATK": 30,
      "RCV": 100
    },
    "max": {
      "LV": 99,
      "HP": 1334,
      "ATK": 673,
      "RCV": 396
    },
    "skill": {
      "jp": {
        "name": "トルネード=テンポ　ビーチサイド",
        "content": "敵1体にキャラの攻撃×13倍の心属性ダメージを与え、[心]スロット以外を各属性スロットにランダムで入れ替える"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "ビキニでくつろぐ航海士",
        "content": "心属性キャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 663,
    "name": {
      "jp": "ネフェルタリ・ビビ アラバスタ王国王女",
      "tw": null
    },
    "type": "心",
    "classes": [
      "打擊",
      "自由"
    ],
    "star": 3,
    "cost": 9,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 11,
      "ATK": 11,
      "RCV": 11
    },
    "max": {
      "LV": 35,
      "HP": 285,
      "ATK": 104,
      "RCV": 225
    },
    "skill": {
      "jp": {
        "name": "ビビの大切なガードマン",
        "content": "残り体力が少ないほど敵単体に大ダメージを与え、5ターンの間ターン終了後体力を中量回復する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "なによっ　泣き虫！！",
        "content": "ターン終了後にキャラの回復×2倍の体力を回復する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 664,
    "name": {
      "jp": "ネフェルタリ・ビビ 砂砂団　副リーダー",
      "tw": null
    },
    "type": "心",
    "classes": [
      "格鬥",
      "自由"
    ],
    "star": 4,
    "cost": 15,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 243,
      "ATK": 51,
      "RCV": 187
    },
    "max": {
      "LV": 70,
      "HP": 593,
      "ATK": 269,
      "RCV": 488
    },
    "skill": {
      "jp": {
        "name": "ビビの大切なガードマン",
        "content": "残り体力が少ないほど敵単体に大ダメージを与え、5ターンの間ターン終了後体力を中量回復する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "あんた達のリーダーはわたしよ！！",
        "content": "ターン終了後にキャラの回復×3倍の体力を回復する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 665,
    "name": {
      "jp": "コーザ アラバスタ住民",
      "tw": null
    },
    "type": "速",
    "classes": [
      "打擊",
      "自由"
    ],
    "star": 3,
    "cost": 9,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 53,
      "ATK": 53,
      "RCV": 3
    },
    "max": {
      "LV": 35,
      "HP": 503,
      "ATK": 274,
      "RCV": 151
    },
    "skill": {
      "jp": {
        "name": "かかれ！砂砂団！！",
        "content": "自分のスロットを[速]にし、2ターンの間防御力ダウン中の敵に与えるダメージが1.3倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "お前なんかに負けるか！！",
        "content": "一味の攻撃を1.2倍にし、体力と回復を激減する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 666,
    "name": {
      "jp": "コーザ 砂砂団　リーダー",
      "tw": null
    },
    "type": "速",
    "classes": [
      "打擊",
      "自由"
    ],
    "star": 4,
    "cost": 15,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 445,
      "ATK": 230,
      "RCV": 123
    },
    "max": {
      "LV": 70,
      "HP": 1000,
      "ATK": 503,
      "RCV": 341
    },
    "skill": {
      "jp": {
        "name": "かかれ！砂砂団！！",
        "content": "自分のスロットを[速]にし、2ターンの間防御力ダウン中の敵に与えるダメージが1.3倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "おれはずっとリーダーをはってきたんだ！",
        "content": "一味の攻撃を1.75倍にし、体力と回復を激減する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 667,
    "name": {
      "jp": "ネフェルタリ・コブラ アラバスタ王国国王",
      "tw": null
    },
    "type": "心",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 15,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 523,
      "ATK": 294,
      "RCV": 31
    },
    "max": {
      "LV": 70,
      "HP": 1402,
      "ATK": 571,
      "RCV": 211
    },
    "skill": {
      "jp": {
        "name": "キングチョップ",
        "content": "1ターンの間、体力が一定以上の時攻撃を受けても倒れない"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "陰から見守る親心",
        "content": "受けるダメージを10%減らし、一味の攻撃を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 668,
    "name": {
      "jp": "サボ",
      "tw": null
    },
    "type": "心",
    "classes": [
      "自由"
    ],
    "star": 5,
    "cost": 30,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 369,
      "ATK": 279,
      "RCV": 169
    },
    "max": {
      "LV": 70,
      "HP": 1498,
      "ATK": 821,
      "RCV": 305
    },
    "skill": {
      "jp": {
        "name": "竜の鉤爪",
        "content": "1ターンの間自由タイプの攻撃を1.5倍にし、このターン内一味全員PERFECT攻撃成功で次のターン自由タイプの攻撃が2倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "自由を求める元貴族",
        "content": "一味の体力と回復を少し上げ、攻撃開始前体力が多いほど自由タイプキャラの攻撃が大きくなる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 669,
    "name": {
      "jp": "サボ 革命軍",
      "tw": null
    },
    "type": "心",
    "classes": [
      "自由"
    ],
    "star": 6,
    "cost": 55,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1440,
      "ATK": 752,
      "RCV": 252
    },
    "max": {
      "LV": 99,
      "HP": 2985,
      "ATK": 1422,
      "RCV": 451
    },
    "skill": {
      "jp": {
        "name": "竜の鉤爪",
        "content": "1ターンの間自由タイプの攻撃を1.5倍にし、このターン内一味全員PERFECT攻撃成功で次のターン自由タイプの攻撃が2倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "自由を求める元貴族",
        "content": "一味の体力と回復を少し上げ、攻撃開始前体力が多いほど自由タイプキャラの攻撃が大きくなる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 670,
    "name": {
      "jp": "コアラ",
      "tw": null
    },
    "type": "技",
    "classes": [
      "格鬥",
      "自由"
    ],
    "star": 4,
    "cost": 18,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 94,
      "ATK": 122,
      "RCV": 48
    },
    "max": {
      "LV": 70,
      "HP": 996,
      "ATK": 644,
      "RCV": 226
    },
    "skill": {
      "jp": {
        "name": "魚人空手！　革命の正拳突き",
        "content": "1ターンの間、格闘タイプキャラの攻撃が1.75倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "魚人への感謝",
        "content": "格闘タイプキャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 671,
    "name": {
      "jp": "コアラ 革命軍",
      "tw": null
    },
    "type": "技",
    "classes": [
      "格鬥",
      "自由"
    ],
    "star": 5,
    "cost": 29,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 931,
      "ATK": 600,
      "RCV": 185
    },
    "max": {
      "LV": 99,
      "HP": 1934,
      "ATK": 1212,
      "RCV": 392
    },
    "skill": {
      "jp": {
        "name": "魚人空手！　革命の正拳突き",
        "content": "1ターンの間、格闘タイプキャラの攻撃が1.75倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "魚人への恩返し",
        "content": "格闘タイプキャラの攻撃を2.25倍、回復を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 672,
    "name": {
      "jp": "ハック",
      "tw": null
    },
    "type": "力",
    "classes": [
      "格鬥"
    ],
    "star": 4,
    "cost": 18,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 188,
      "ATK": 136,
      "RCV": 21
    },
    "max": {
      "LV": 70,
      "HP": 1241,
      "ATK": 721,
      "RCV": 151
    },
    "skill": {
      "jp": {
        "name": "四千枚瓦正拳",
        "content": "敵全体のHPを20%減らし、自分のスロットを[力]にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "百段の空手家",
        "content": "格闘タイプキャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 673,
    "name": {
      "jp": "ハック 革命軍",
      "tw": null
    },
    "type": "力",
    "classes": [
      "格鬥"
    ],
    "star": 5,
    "cost": 29,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 1185,
      "ATK": 668,
      "RCV": 115
    },
    "max": {
      "LV": 99,
      "HP": 2387,
      "ATK": 1324,
      "RCV": 259
    },
    "skill": {
      "jp": {
        "name": "四千枚瓦正拳",
        "content": "敵全体のHPを20%減らし、自分のスロットを[力]にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "豪腕百段の空手家",
        "content": "冒険開始時の必殺ターンを3短縮し、格闘タイプキャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 674,
    "name": {
      "jp": "エンポリオ・イワンコフ ニューカマー拳法　師範",
      "tw": null
    },
    "type": "知",
    "classes": [
      "自由",
      "格鬥"
    ],
    "star": 4,
    "cost": 18,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 206,
      "ATK": 99,
      "RCV": 32
    },
    "max": {
      "LV": 70,
      "HP": 1343,
      "ATK": 653,
      "RCV": 157
    },
    "skill": {
      "jp": {
        "name": "エンポリオ・治癒ホルモン",
        "content": "毒・猛毒状態を回復し2ターンの間、受けるダメージを半減+ターン終了時体力を中量回復"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "奇跡を呼ぶホルモン",
        "content": "自由タイプキャラの攻撃を2倍にしチャッブルわよっ！！！"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 675,
    "name": {
      "jp": "エンポリオ・イワンコフ 革命軍",
      "tw": null
    },
    "type": "知",
    "classes": [
      "自由",
      "格鬥"
    ],
    "star": 5,
    "cost": 29,
    "combo": 7,
    "min": {
      "LV": 1,
      "HP": 1285,
      "ATK": 593,
      "RCV": 142
    },
    "max": {
      "LV": 99,
      "HP": 2774,
      "ATK": 1212,
      "RCV": 241
    },
    "skill": {
      "jp": {
        "name": "エンポリオ・治癒ホルモン",
        "content": "毒・猛毒状態を回復し2ターンの間、受けるダメージを半減+ターン終了時体力を中量回復"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "革命を起こすホルモン",
        "content": "自由タイプキャラの攻撃を2.5倍にしチャッブルわよっ！！！"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 676,
    "name": {
      "jp": "イナズマ",
      "tw": null
    },
    "type": "速",
    "classes": [
      "斬擊",
      "博識"
    ],
    "star": 4,
    "cost": 18,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 179,
      "ATK": 58,
      "RCV": 47
    },
    "max": {
      "LV": 70,
      "HP": 1300,
      "ATK": 449,
      "RCV": 232
    },
    "skill": {
      "jp": {
        "name": "KEEP OUT",
        "content": "3ターンの間、敵各々に対し5000を超える部分のダメージを超激減する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "Bicolor Hearts　～双色の心～",
        "content": "斬撃タイプキャラの攻撃を1.5倍にし、ターン終了時に攻撃×3倍の追加ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 677,
    "name": {
      "jp": "イナズマ 革命軍",
      "tw": null
    },
    "type": "速",
    "classes": [
      "斬擊",
      "博識"
    ],
    "star": 5,
    "cost": 29,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 1244,
      "ATK": 400,
      "RCV": 199
    },
    "max": {
      "LV": 99,
      "HP": 2559,
      "ATK": 833,
      "RCV": 380
    },
    "skill": {
      "jp": {
        "name": "KEEP OUT",
        "content": "3ターンの間、敵各々に対し5000を超える部分のダメージを超激減する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "Bicolor Souls　～双色の魂～",
        "content": "斬撃タイプキャラの攻撃を1.5倍にし、ターン終了時に攻撃×5倍の追加ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 678,
    "name": {
      "jp": "ニコ・ロビン 航海の記録・麦わらの一味",
      "tw": null
    },
    "type": "心",
    "classes": [
      "格鬥",
      "博識"
    ],
    "star": 4,
    "cost": 12,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 155,
      "ATK": 62,
      "RCV": 58
    },
    "max": {
      "LV": 50,
      "HP": 1032,
      "ATK": 484,
      "RCV": 262
    },
    "skill": {
      "jp": {
        "name": "百花繚乱　蜘蛛の華",
        "content": "受けるダメージを1ターンの間半減し、スロットを1ターン固定する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "歴史の本文を読める女",
        "content": "心属性キャラの攻撃と回復を1.2倍にし、心スロット出現率を少し上昇させる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 679,
    "name": {
      "jp": "ニコ・ロビン 航海の夢「空白の歴史の解明」",
      "tw": null
    },
    "type": "心",
    "classes": [
      "格鬥",
      "博識"
    ],
    "star": 5,
    "cost": 20,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 970,
      "ATK": 423,
      "RCV": 220
    },
    "max": {
      "LV": 99,
      "HP": 1924,
      "ATK": 857,
      "RCV": 390
    },
    "skill": {
      "jp": {
        "name": "百花繚乱　蜘蛛の華",
        "content": "受けるダメージを1ターンの間半減し、スロットを1ターン固定する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "真の歴史を知る女",
        "content": "心属性キャラの攻撃と回復を1.5倍にし、心スロット出現率を少し上昇させる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 680,
    "name": {
      "jp": "アイス大好きナミ",
      "tw": null
    },
    "type": "技",
    "classes": [
      "打擊",
      "博識"
    ],
    "star": 4,
    "cost": 12,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 141,
      "ATK": 43,
      "RCV": 53
    },
    "max": {
      "LV": 50,
      "HP": 966,
      "ATK": 422,
      "RCV": 242
    },
    "skill": {
      "jp": {
        "name": "真夏のリラックスタイム",
        "content": "体力を回復×5倍回復し、2ターンの間技属性キャラの攻撃と回復を1.25倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 681,
    "name": {
      "jp": "アイス大好きナミ レモンアイス",
      "tw": null
    },
    "type": "技",
    "classes": [
      "打擊",
      "博識"
    ],
    "star": 5,
    "cost": 20,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 900,
      "ATK": 366,
      "RCV": 200
    },
    "max": {
      "LV": 99,
      "HP": 1802,
      "ATK": 768,
      "RCV": 402
    },
    "skill": {
      "jp": {
        "name": "真夏のリラックスタイム",
        "content": "体力を回復×5倍回復し、2ターンの間技属性キャラの攻撃と回復を1.25倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "夏を楽しむ航海士",
        "content": "打突タイプキャラの攻撃と回復を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 682,
    "name": {
      "jp": "アイス大好きロビン",
      "tw": null
    },
    "type": "心",
    "classes": [
      "格鬥",
      "博識"
    ],
    "star": 4,
    "cost": 12,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 147,
      "ATK": 61,
      "RCV": 46
    },
    "max": {
      "LV": 50,
      "HP": 988,
      "ATK": 491,
      "RCV": 218
    },
    "skill": {
      "jp": {
        "name": "鏡花水月の癒し",
        "content": "体力を一定量回復し、2ターンの間受けるダメージを半減する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 683,
    "name": {
      "jp": "アイス大好きロビン チョコアイス",
      "tw": null
    },
    "type": "心",
    "classes": [
      "格鬥",
      "博識"
    ],
    "star": 5,
    "cost": 20,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 943,
      "ATK": 443,
      "RCV": 172
    },
    "max": {
      "LV": 99,
      "HP": 1903,
      "ATK": 842,
      "RCV": 361
    },
    "skill": {
      "jp": {
        "name": "鏡花水月の癒し",
        "content": "体力を一定量回復し、2ターンの間受けるダメージを半減する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "夏を満喫する考古学者",
        "content": "格闘タイプキャラの攻撃と回復を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 684,
    "name": {
      "jp": "アイス大好きペローナ",
      "tw": null
    },
    "type": "知",
    "classes": [
      "射擊"
    ],
    "star": 4,
    "cost": 12,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 99,
      "ATK": 67,
      "RCV": 52
    },
    "max": {
      "LV": 50,
      "HP": 901,
      "ATK": 527,
      "RCV": 233
    },
    "skill": {
      "jp": {
        "name": "ロマンティックゴースト",
        "content": "体力を回復×3倍回復し、1ターンの間受けるダメージを80%減らす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 685,
    "name": {
      "jp": "アイス大好きペローナ ストロベリーアイス",
      "tw": null
    },
    "type": "知",
    "classes": [
      "射擊"
    ],
    "star": 5,
    "cost": 20,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 848,
      "ATK": 462,
      "RCV": 182
    },
    "max": {
      "LV": 99,
      "HP": 1689,
      "ATK": 877,
      "RCV": 385
    },
    "skill": {
      "jp": {
        "name": "ロマンティックゴースト",
        "content": "体力を回復×3倍回復し、1ターンの間受けるダメージを80%減らす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "夏をたしなむプリンセス",
        "content": "射撃タイプキャラの攻撃と回復を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 686,
    "name": {
      "jp": "ビビのひとやすみ",
      "tw": null
    },
    "type": "速",
    "classes": [
      "斬擊",
      "自由"
    ],
    "star": 4,
    "cost": 12,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 102,
      "ATK": 37,
      "RCV": 91
    },
    "max": {
      "LV": 70,
      "HP": 1028,
      "ATK": 497,
      "RCV": 343
    },
    "skill": {
      "jp": {
        "name": "魅惑の香水ダンス　リラクゼーション",
        "content": "敵全体の攻撃を1ターン遅延し、3ターンの間ターン終了後体力を回復×3倍回復"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "オアシスでたたずむ王女",
        "content": "斬撃タイプキャラの攻撃と回復を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 687,
    "name": {
      "jp": "カルガラ",
      "tw": null
    },
    "type": "力",
    "classes": [
      "自由",
      "打擊"
    ],
    "star": 3,
    "cost": 12,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 94,
      "ATK": 115,
      "RCV": 0
    },
    "max": {
      "LV": 50,
      "HP": 1203,
      "ATK": 692,
      "RCV": 0
    },
    "skill": {
      "jp": {
        "name": "大戦士の一番槍",
        "content": "敵全体にキャラの攻撃×13倍の力属性ダメージを与え、1ターンの間自由タイプキャラの攻撃が1.3倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "戒律を守る戦士",
        "content": "自由タイプキャラの攻撃を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 688,
    "name": {
      "jp": "カルガラ シャンディアの大戦士",
      "tw": null
    },
    "type": "力",
    "classes": [
      "自由",
      "打擊"
    ],
    "star": 4,
    "cost": 20,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1145,
      "ATK": 633,
      "RCV": 0
    },
    "max": {
      "LV": 99,
      "HP": 2401,
      "ATK": 1300,
      "RCV": 90
    },
    "skill": {
      "jp": {
        "name": "大戦士の一番槍",
        "content": "敵全体にキャラの攻撃×13倍の力属性ダメージを与え、1ターンの間自由タイプキャラの攻撃が1.3倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "友との誓いを守る戦士",
        "content": "冒険開始時の必殺ターンを1短縮し、自由タイプキャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 689,
    "name": {
      "jp": "モンブラン・ノーランド",
      "tw": null
    },
    "type": "知",
    "classes": [
      "斬擊",
      "博識"
    ],
    "star": 3,
    "cost": 12,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 102,
      "ATK": 74,
      "RCV": 49
    },
    "max": {
      "LV": 50,
      "HP": 1028,
      "ATK": 502,
      "RCV": 212
    },
    "skill": {
      "jp": {
        "name": "植物学者の大発見",
        "content": "2ターンの間一味全員のスロットの影響を大きくする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "名のある探検家",
        "content": "斬撃タイプキャラの攻撃と回復を1.2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 690,
    "name": {
      "jp": "モンブラン・ノーランド ルブニール王国探検船提督",
      "tw": null
    },
    "type": "知",
    "classes": [
      "斬擊",
      "博識"
    ],
    "star": 4,
    "cost": 20,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 949,
      "ATK": 442,
      "RCV": 170
    },
    "max": {
      "LV": 99,
      "HP": 1982,
      "ATK": 890,
      "RCV": 326
    },
    "skill": {
      "jp": {
        "name": "植物学者の大発見",
        "content": "2ターンの間一味全員のスロットの影響を大きくする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "友を憂う探検家",
        "content": "斬撃タイプキャラの攻撃と回復を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 691,
    "name": {
      "jp": "ナギナタ伍長 海軍本部",
      "tw": null
    },
    "type": "技",
    "classes": [
      "打擊"
    ],
    "star": 2,
    "cost": 7,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 70,
      "ATK": 32,
      "RCV": 21
    },
    "max": {
      "LV": 35,
      "HP": 601,
      "ATK": 301,
      "RCV": 98
    },
    "skill": {
      "jp": {
        "name": "[心]スロットチェンジ・[技]",
        "content": "[心]スロットを[技]スロットに変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 692,
    "name": {
      "jp": "ピストル伍長 海軍本部",
      "tw": null
    },
    "type": "速",
    "classes": [
      "射擊"
    ],
    "star": 2,
    "cost": 7,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 58,
      "ATK": 28,
      "RCV": 28
    },
    "max": {
      "LV": 35,
      "HP": 498,
      "ATK": 286,
      "RCV": 121
    },
    "skill": {
      "jp": {
        "name": "[心]スロットチェンジ・[速]",
        "content": "[心]スロットを[速]スロットに変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 693,
    "name": {
      "jp": "サーベル伍長 海軍本部",
      "tw": null
    },
    "type": "心",
    "classes": [
      "斬擊"
    ],
    "star": 2,
    "cost": 7,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 51,
      "ATK": 34,
      "RCV": 22
    },
    "max": {
      "LV": 35,
      "HP": 466,
      "ATK": 330,
      "RCV": 111
    },
    "skill": {
      "jp": {
        "name": "[技]スロットチェンジ・[心]",
        "content": "[技]スロットを[心]スロットに変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 694,
    "name": {
      "jp": "バズーカ伍長 海軍本部",
      "tw": null
    },
    "type": "力",
    "classes": [
      "射擊"
    ],
    "star": 2,
    "cost": 7,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 62,
      "ATK": 50,
      "RCV": 14
    },
    "max": {
      "LV": 35,
      "HP": 598,
      "ATK": 404,
      "RCV": 64
    },
    "skill": {
      "jp": {
        "name": "ハイパーバースト",
        "content": "敵全体に攻撃×13倍のキャラの属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 695,
    "name": {
      "jp": "ナックル伍長 海軍本部",
      "tw": null
    },
    "type": "知",
    "classes": [
      "格鬥"
    ],
    "star": 2,
    "cost": 7,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 55,
      "ATK": 48,
      "RCV": 22
    },
    "max": {
      "LV": 35,
      "HP": 522,
      "ATK": 392,
      "RCV": 82
    },
    "skill": {
      "jp": {
        "name": "ライトブレイク",
        "content": "敵1体のHPを5%減らす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 696,
    "name": {
      "jp": "ナギナタ少佐 海軍本部",
      "tw": null
    },
    "type": "技",
    "classes": [
      "打擊"
    ],
    "star": 3,
    "cost": 13,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 554,
      "ATK": 250,
      "RCV": 61
    },
    "max": {
      "LV": 70,
      "HP": 1358,
      "ATK": 645,
      "RCV": 170
    },
    "skill": {
      "jp": {
        "name": "[心]スロットチェンジ・[技]",
        "content": "[心]スロットを[技]スロットに変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "正義の進攻",
        "content": "打突タイプキャラの攻撃を1.75倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 697,
    "name": {
      "jp": "ピストル少佐 海軍本部",
      "tw": null
    },
    "type": "速",
    "classes": [
      "射擊"
    ],
    "star": 3,
    "cost": 13,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 444,
      "ATK": 244,
      "RCV": 96
    },
    "max": {
      "LV": 70,
      "HP": 1002,
      "ATK": 568,
      "RCV": 259
    },
    "skill": {
      "jp": {
        "name": "[心]スロットチェンジ・[速]",
        "content": "[心]スロットを[速]スロットに変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "正義の砲火",
        "content": "射撃タイプキャラの攻撃を1.75倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 698,
    "name": {
      "jp": "サーベル少佐 海軍本部",
      "tw": null
    },
    "type": "心",
    "classes": [
      "斬擊"
    ],
    "star": 3,
    "cost": 13,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 411,
      "ATK": 275,
      "RCV": 86
    },
    "max": {
      "LV": 70,
      "HP": 989,
      "ATK": 737,
      "RCV": 208
    },
    "skill": {
      "jp": {
        "name": "[技]スロットチェンジ・[心]",
        "content": "[技]スロットを[心]スロットに変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "正義の断罪",
        "content": "斬撃タイプキャラの攻撃を1.75倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 699,
    "name": {
      "jp": "バズーカ少佐 海軍本部",
      "tw": null
    },
    "type": "力",
    "classes": [
      "射擊"
    ],
    "star": 3,
    "cost": 13,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 547,
      "ATK": 362,
      "RCV": 44
    },
    "max": {
      "LV": 70,
      "HP": 1301,
      "ATK": 833,
      "RCV": 117
    },
    "skill": {
      "jp": {
        "name": "ハイパーバースト",
        "content": "敵全体に攻撃×13倍のキャラの属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "正義の防衛",
        "content": "射撃タイプキャラの攻撃を+500、受けるダメージを10%減らす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 700,
    "name": {
      "jp": "ナックル少佐 海軍本部",
      "tw": null
    },
    "type": "知",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 13,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 462,
      "ATK": 351,
      "RCV": 49
    },
    "max": {
      "LV": 70,
      "HP": 1244,
      "ATK": 876,
      "RCV": 112
    },
    "skill": {
      "jp": {
        "name": "ライトブレイク",
        "content": "敵1体のHPを5%減らす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "正義の闘争",
        "content": "格闘タイプキャラの攻撃を1.75倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 701,
    "name": {
      "jp": "オイモ",
      "tw": null
    },
    "type": "心",
    "classes": [
      "打擊"
    ],
    "star": 3,
    "cost": 25,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 452,
      "ATK": 223,
      "RCV": 23
    },
    "max": {
      "LV": 70,
      "HP": 1602,
      "ATK": 742,
      "RCV": 98
    },
    "skill": {
      "jp": {
        "name": "オイモプレス",
        "content": "敵全体にキャラの攻撃×15倍の心属性ダメージを与え、自分のスロットを[心]にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "かしらを慕う巨人",
        "content": "心属性キャラの体力を2.25倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 702,
    "name": {
      "jp": "カーシ―",
      "tw": null
    },
    "type": "知",
    "classes": [
      "斬擊"
    ],
    "star": 3,
    "cost": 25,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 426,
      "ATK": 242,
      "RCV": 21
    },
    "max": {
      "LV": 70,
      "HP": 1551,
      "ATK": 798,
      "RCV": 87
    },
    "skill": {
      "jp": {
        "name": "カーシースイング",
        "content": "自身が5ターン封じ状態になるが、5ターンの間受けるダメージを30%減らす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "かしらを敬う巨人",
        "content": "知属性キャラの体力を2.25倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 703,
    "name": {
      "jp": "法の番犬部隊",
      "tw": null
    },
    "type": "速",
    "classes": [
      "斬擊"
    ],
    "star": 3,
    "cost": 13,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 122,
      "ATK": 43,
      "RCV": 40
    },
    "max": {
      "LV": 70,
      "HP": 1211,
      "ATK": 488,
      "RCV": 251
    },
    "skill": {
      "jp": {
        "name": "番犬のアームクロー",
        "content": "敵全体にキャラの攻撃×5倍の速属性ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 704,
    "name": {
      "jp": "有罪陪審員",
      "tw": null
    },
    "type": "力",
    "classes": [
      "打擊"
    ],
    "star": 3,
    "cost": 13,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 108,
      "ATK": 129,
      "RCV": 34
    },
    "max": {
      "LV": 70,
      "HP": 990,
      "ATK": 900,
      "RCV": 144
    },
    "skill": {
      "jp": {
        "name": "道連れの有罪",
        "content": "敵全体にキャラの攻撃×9倍の力属性ダメージを与え、1ターンの間防御力を半減させる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 705,
    "name": {
      "jp": "３つ首のバスカビル",
      "tw": null
    },
    "type": "技",
    "classes": [
      "斬擊"
    ],
    "star": 3,
    "cost": 13,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 102,
      "ATK": 78,
      "RCV": 38
    },
    "max": {
      "LV": 70,
      "HP": 1109,
      "ATK": 595,
      "RCV": 232
    },
    "skill": {
      "jp": {
        "name": "有罪判決「間をとって死刑」",
        "content": "[心][知][連][肉][空]スロットを[力][技][速]に変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "３つ首の厳粛な決断",
        "content": "力・技・速属性キャラの攻撃と体力を1.25倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 706,
    "name": {
      "jp": "ブルーノ サイファーポールNo.9",
      "tw": null
    },
    "type": "力",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 12,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 166,
      "ATK": 102,
      "RCV": 32
    },
    "max": {
      "LV": 50,
      "HP": 1338,
      "ATK": 502,
      "RCV": 124
    },
    "skill": {
      "jp": {
        "name": "空気開扉",
        "content": "自分と船長のスロットを[力]に変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "強靭な鉄の肉体",
        "content": "力属性キャラの攻撃を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 707,
    "name": {
      "jp": "ブルーノ 六式 サイファーポールNo.9",
      "tw": null
    },
    "type": "力",
    "classes": [
      "格鬥"
    ],
    "star": 4,
    "cost": 20,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1281,
      "ATK": 452,
      "RCV": 100
    },
    "max": {
      "LV": 99,
      "HP": 2466,
      "ATK": 921,
      "RCV": 221
    },
    "skill": {
      "jp": {
        "name": "空気開扉",
        "content": "自分と船長のスロットを[力]に変換する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "人界を越えた鉄の肉体",
        "content": "力属性キャラの攻撃と体力を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 708,
    "name": {
      "jp": "ニコ・ロビン 悪魔の子",
      "tw": null
    },
    "type": "心",
    "classes": [
      "格鬥",
      "博識"
    ],
    "star": 3,
    "cost": 10,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 110,
      "ATK": 63,
      "RCV": 32
    },
    "max": {
      "LV": 50,
      "HP": 1002,
      "ATK": 494,
      "RCV": 209
    },
    "skill": {
      "jp": {
        "name": "百花繚乱　ウイング",
        "content": "「封じ」・船長効果無効状態を3ターン回復する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "希望をみつけた考古学者",
        "content": "心属性キャラの攻撃と回復を1.2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 709,
    "name": {
      "jp": "ニコ・ロビン 麦わらの一味",
      "tw": null
    },
    "type": "心",
    "classes": [
      "格鬥",
      "博識"
    ],
    "star": 4,
    "cost": 16,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 938,
      "ATK": 430,
      "RCV": 155
    },
    "max": {
      "LV": 99,
      "HP": 1892,
      "ATK": 881,
      "RCV": 351
    },
    "skill": {
      "jp": {
        "name": "百花繚乱　ウイング",
        "content": "「封じ」・船長効果無効状態を3ターン回復する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "仲間をみつけた考古学者",
        "content": "心属性キャラの攻撃と回復を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 710,
    "name": {
      "jp": null,
      "tw": null
    },
    "type": null,
    "classes": [],
    "star": 0,
    "cost": 0,
    "combo": 0,
    "min": {
      "LV": 0,
      "HP": 0,
      "ATK": 0,
      "RCV": 0
    },
    "max": {
      "LV": 0,
      "HP": 0,
      "ATK": 0,
      "RCV": 0
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 711,
    "name": {
      "jp": null,
      "tw": null
    },
    "type": null,
    "classes": [],
    "star": 0,
    "cost": 0,
    "combo": 0,
    "min": {
      "LV": 0,
      "HP": 0,
      "ATK": 0,
      "RCV": 0
    },
    "max": {
      "LV": 0,
      "HP": 0,
      "ATK": 0,
      "RCV": 0
    },
    "skill": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 712,
    "name": {
      "jp": "ガン・フォール",
      "tw": null
    },
    "type": "速",
    "classes": [
      "打擊"
    ],
    "star": 3,
    "cost": 12,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 80,
      "ATK": 40,
      "RCV": 48
    },
    "max": {
      "LV": 50,
      "HP": 930,
      "ATK": 452,
      "RCV": 185
    },
    "skill": {
      "jp": {
        "name": "空の騎士のジャベリン",
        "content": "敵1体にキャラの攻撃×15倍速ダメージを与え、2ターンの間上段のキャラの攻撃が1.5倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "空に生きる傭兵",
        "content": "体力が一定以上の時、打突タイプキャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 713,
    "name": {
      "jp": "ガン・フォール 空の騎士",
      "tw": null
    },
    "type": "速",
    "classes": [
      "打擊"
    ],
    "star": 4,
    "cost": 20,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 884,
      "ATK": 401,
      "RCV": 151
    },
    "max": {
      "LV": 99,
      "HP": 1704,
      "ATK": 1202,
      "RCV": 300
    },
    "skill": {
      "jp": {
        "name": "空の騎士のジャベリン",
        "content": "敵1体にキャラの攻撃×15倍速ダメージを与え、2ターンの間上段のキャラの攻撃が1.5倍"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "民と共に生きる傭兵",
        "content": "体力が一定以上の時、打突タイプキャラの攻撃を2.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 714,
    "name": {
      "jp": "ピエール",
      "tw": null
    },
    "type": "技",
    "classes": [
      "格鬥"
    ],
    "star": 3,
    "cost": 12,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 69,
      "ATK": 32,
      "RCV": 38
    },
    "max": {
      "LV": 50,
      "HP": 920,
      "ATK": 480,
      "RCV": 182
    },
    "skill": {
      "jp": {
        "name": "ペガサスの嘶き",
        "content": "[技]スロット以外を各属性スロットにランダムで入れ替える"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": null,
        "content": null
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 715,
    "name": {
      "jp": "コニス",
      "tw": null
    },
    "type": "心",
    "classes": [
      "自由"
    ],
    "star": 3,
    "cost": 9,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 58,
      "ATK": 10,
      "RCV": 32
    },
    "max": {
      "LV": 35,
      "HP": 503,
      "ATK": 190,
      "RCV": 232
    },
    "skill": {
      "jp": {
        "name": "天使のハープ ～癒し～",
        "content": "2ターンの間自由タイプキャラの攻撃と回復を1.5倍にし、自身は3ターン「封じ」状態になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "父への想い",
        "content": "体力が少ない時、一味の回復が2倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 716,
    "name": {
      "jp": "コニス スカイピアの少女",
      "tw": null
    },
    "type": "心",
    "classes": [
      "自由"
    ],
    "star": 4,
    "cost": 15,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 458,
      "ATK": 145,
      "RCV": 196
    },
    "max": {
      "LV": 70,
      "HP": 912,
      "ATK": 388,
      "RCV": 387
    },
    "skill": {
      "jp": {
        "name": "天使のハープ ～癒し～",
        "content": "2ターンの間自由タイプキャラの攻撃と回復を1.5倍にし、自身は3ターン「封じ」状態になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "神への祈り",
        "content": "体力が少ない時、一味の回復が5倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 717,
    "name": {
      "jp": "ジュラキュール・ミホーク 王下七武海",
      "tw": null
    },
    "type": "知",
    "classes": [
      "斬擊"
    ],
    "star": 5,
    "cost": 30,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 623,
      "ATK": 328,
      "RCV": 10
    },
    "max": {
      "LV": 70,
      "HP": 1921,
      "ATK": 850,
      "RCV": 58
    },
    "skill": {
      "jp": {
        "name": "黒刀・紫電一閃",
        "content": "前のターンに敵に与えた通常攻撃によるTOTALダメージの50%を無属性ダメージとして敵全体に与える"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "黒刀の一太刀・真",
        "content": "前のキャラの攻撃タイミングごとに次の斬撃タイプキャラの攻撃が最小で2倍、最大で2.75倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 718,
    "name": {
      "jp": "鷹の目のミホーク 世界最強の剣士",
      "tw": null
    },
    "type": "知",
    "classes": [
      "斬擊"
    ],
    "star": 6,
    "cost": 55,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 1857,
      "ATK": 799,
      "RCV": 31
    },
    "max": {
      "LV": 99,
      "HP": 3900,
      "ATK": 1490,
      "RCV": 120
    },
    "skill": {
      "jp": {
        "name": "黒刀・紫電一閃",
        "content": "前のターンに敵に与えた通常攻撃によるTOTALダメージの50%を無属性ダメージとして敵全体に与える"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "黒刀の一太刀・真",
        "content": "前のキャラの攻撃タイミングごとに次の斬撃タイプキャラの攻撃が最小で2倍、最大で2.75倍になる"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 719,
    "name": {
      "jp": "サー・クロコダイル　ロギア 王下七武海",
      "tw": null
    },
    "type": "技",
    "classes": [
      "博識",
      "打擊"
    ],
    "star": 5,
    "cost": 30,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 500,
      "ATK": 293,
      "RCV": 104
    },
    "max": {
      "LV": 70,
      "HP": 1780,
      "ATK": 831,
      "RCV": 226
    },
    "skill": {
      "jp": {
        "name": "砂嵐　「重」　",
        "content": "1ターンの間博識タイプキャラの攻撃を1.5倍、必殺発動時一味の体力が少ない時は2倍にし、敵全体に技属性大ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "渇きのロギア",
        "content": "攻撃開始前体力が少ないほど博識タイプキャラの攻撃が上昇する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 720,
    "name": {
      "jp": "サー・クロコダイル　ロギア 元王下七武海",
      "tw": null
    },
    "type": "技",
    "classes": [
      "博識",
      "打擊"
    ],
    "star": 6,
    "cost": 55,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 1724,
      "ATK": 765,
      "RCV": 174
    },
    "max": {
      "LV": 99,
      "HP": 3621,
      "ATK": 1435,
      "RCV": 310
    },
    "skill": {
      "jp": {
        "name": "砂嵐　「重」　",
        "content": "1ターンの間博識タイプキャラの攻撃を1.5倍、必殺発動時一味の体力が少ない時は2倍にし、敵全体に技属性大ダメージ"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "渇きのロギア",
        "content": "攻撃開始前体力が少ないほど博識タイプキャラの攻撃が上昇する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 721,
    "name": {
      "jp": "ジェリー",
      "tw": null
    },
    "type": "力",
    "classes": [
      "格鬥",
      "自由"
    ],
    "star": 3,
    "cost": 9,
    "combo": 5,
    "min": {
      "LV": 1,
      "HP": 72,
      "ATK": 100,
      "RCV": 32
    },
    "max": {
      "LV": 35,
      "HP": 492,
      "ATK": 380,
      "RCV": 104
    },
    "skill": {
      "jp": {
        "name": "スクリュードロップキック",
        "content": "全スロットをランダムで入れ替える（お邪魔スロットも変換可能）"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "カラテのさかんな島のボクサー",
        "content": "攻撃開始前体力満タンで、格闘タイプキャラの攻撃を1.5倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 722,
    "name": {
      "jp": "ジェリー サイファーポールNo.6",
      "tw": null
    },
    "type": "力",
    "classes": [
      "格鬥",
      "自由"
    ],
    "star": 4,
    "cost": 15,
    "combo": 8,
    "min": {
      "LV": 1,
      "HP": 439,
      "ATK": 323,
      "RCV": 70
    },
    "max": {
      "LV": 70,
      "HP": 1000,
      "ATK": 712,
      "RCV": 212
    },
    "skill": {
      "jp": {
        "name": "スクリュードロップキック",
        "content": "全スロットをランダムで入れ替える（お邪魔スロットも変換可能）"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "カラテの島のボクシングチャンピオン",
        "content": "攻撃開始前体力満タンで、格闘タイプキャラの攻撃を2倍にする"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 723,
    "name": {
      "jp": "Tボーン",
      "tw": null
    },
    "type": "心",
    "classes": [
      "斬擊",
      "博識"
    ],
    "star": 3,
    "cost": 12,
    "combo": 6,
    "min": {
      "LV": 1,
      "HP": 99,
      "ATK": 78,
      "RCV": 42
    },
    "max": {
      "LV": 50,
      "HP": 958,
      "ATK": 542,
      "RCV": 162
    },
    "skill": {
      "jp": {
        "name": "直角飛鳥 ボーン大鳥",
        "content": "一味の体力を80%減らし、減少値×5倍の無属性ダメージを与え、1ターンの間受けるダメージを90%減らす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "罪なき市民の明日は私が守る！！！",
        "content": "斬撃タイプキャラの攻撃を1.5倍にし、ターン終了時にキャラの回復×1.2倍の体力を回復する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  },
  {
    "no": 724,
    "name": {
      "jp": "船斬りTボーン 海軍本部大佐",
      "tw": null
    },
    "type": "心",
    "classes": [
      "斬擊",
      "博識"
    ],
    "star": 4,
    "cost": 20,
    "combo": 4,
    "min": {
      "LV": 1,
      "HP": 900,
      "ATK": 493,
      "RCV": 133
    },
    "max": {
      "LV": 99,
      "HP": 1700,
      "ATK": 1100,
      "RCV": 300
    },
    "skill": {
      "jp": {
        "name": "直角飛鳥 ボーン大鳥",
        "content": "一味の体力を80%減らし、減少値×5倍の無属性ダメージを与え、1ターンの間受けるダメージを90%減らす"
      },
      "tw": {
        "name": null,
        "content": null
      }
    },
    "captain": {
      "jp": {
        "name": "平和で世界が優しくあります様に！！！",
        "content": "斬撃タイプキャラの攻撃を1.75倍にし、ターン終了時にキャラの回復×1.5倍の体力を回復する"
      },
      "tw": {
        "name": null,
        "content": null
      }
    }
  }
];
